{
    "language": "es_ES",
    "title": "Políticas de contenido de marca",
    "url": "https://links.sportsmatch.es/brand.html",
    "content": [
        {
            "type": "h1",
            "text": "Políticas de contenido de marca"
        },
        {
            "type": "p",
            "text": "El contenido de marca se define como contenido diseñado por creadores o editores en el que se muestra a un socio comercial o en el que este influye a cambio de algo de valor, como una contribución monetaria o regalos. Los creadores no pueden aceptar nada de valor por publicar contenido que no ayudaron a crear o en el que no figuran. Además, los creadores deben cumplir toda la normativa y la legislación aplicables, y asegurarse de proporcionar todas las declaraciones necesarias a las personas que usen SPORTSMATCH, como declaraciones para indicar la naturaleza comercial del contenido que publican."
        },
        {
            "type": "h2",
            "text": "Contenido prohibido"
        },
        {
            "type": "p",
            "text": "No está permitido promocionar en el contenido de marca determinados bienes, servicios o marcas. Se prohíbe promocionar lo siguiente:"
        },
        {
            "type": "list",
            "texts": [
                "Contenido que infrinja las Normas comunitarias de SPORTSMATCH",
                "Productos o servicios ilegales",
                "Productos que contengan tabaco, vaporizadores, cigarrillos electrónicos o cualquier otro producto que simule la acción de fumar",
                "Drogas y productos relacionados, incluidas drogas ilegales o drogas recreativas",
                "Suplementos y productos peligrosos. Los suplementos peligrosos incluyen, entre otros, esteroides anabólicos, quitosano, consuelda, dehidroepiandrosterona, efedra y hormonas de crecimiento humano.",
                "Armas, municiones o explosivos. El contenido de marca no puede promocionar armas de fuego (incluidas partes de armas de fuego, municiones, pistolas de paintball y pistolas de aire comprimido), silenciadores o supresores de sonido de armas de fuego, armas (incluidos los aerosoles de pimienta, cuchillos que no sean de cocina, cuchillas, lanzas, pistolas de descarga eléctrica, nunchakus, porras o armas de defensa personal) ni fuegos artificiales o explosivos.",
                "Productos o servicios para adultos, salvo en el caso de la planificación familiar y la anticoncepción. El contenido de marca no debe promocionar la venta ni el uso de productos o servicios para adultos, a excepción de aquellos relacionados con la planificación familiar y la anticoncepción.",
                "Adelantos de efectivo, anticipos de sueldo y fianzas",
                "Marketing multinivel",
                "Ofertas iniciales de monedas, opciones binarias u operaciones con contrato por diferencia.",
                "Temas políticos o sociales polémicos o crisis, de una manera que los explote con fines comerciales",
                "Loterías estatales"
            ]
        }
    ]
}