{
    "language": "es_ES",
    "title": "Normas comunitarias",
    "url": "https://links.sportsmatch.es/comunity.html",
    "content": [
        {
            "type": "h1",
            "text": "Normas comunitarias"
        },
        {
            "type": "p",
            "text": "Queremos que SPORTSMATCH sea un lugar auténtico y seguro en el que las personas puedan encontrar la inspiración y expresarse. Ayúdanos a impulsar esta comunidad. Publica solamente tus propias fotos y vídeos, y cumple en todo momento la ley. Respeta a todo el mundo; no envíes spam ni publiques desnudos."
        },
        {
            "type": "p",
            "text": "PORTSMATCH es un reflejo de nuestra diversa comunidad de culturas, edades y creencias. Hemos dedicado mucho tiempo a considerar los diferentes factores que contribuyen a crear un entorno seguro y abierto para todos."
        },
        {
            "type": "p",
            "text": "Hemos creado las Normas comunitarias para que puedas ayudarnos a impulsar y proteger esta increíble comunidad. Al utilizar SPORTSMATCH, aceptas estas normas y nuestras Condiciones de uso. Nosotros nos comprometemos a cumplir estas normas y esperamos que tú también lo hagas. En caso de que incumplas las normas, es posible que se elimine contenido, se inhabilite tu perfil o se apliquen otras restricciones."
        },
        {
            "type": "p",
            "text": "En algunos casos, permitimos contenido para la concienciación pública que, en principio, infringiría nuestras Normas comunitarias, siempre que este tenga valor periodístico y sea de interés para el público. No obstante, primero analizamos su valor de interés público, evaluamos el riesgo de que pueda causar posibles daños y tomamos una decisión en función de normas internacionales sobre derechos humanos."
        },
        {
            "type": "list",
            "texts": [
                "Comparte solamente fotos y vídeos que hayas hecho o que tengas derecho a compartir.<br />Como siempre, el contenido que publicas en SPORTSMATCH es de tu propiedad. Recuerda publicar contenido auténtico; no publiques nada que hayas copiado o encontrado de internet, y que no tengas derecho a publicar.",
                "Publica fotos y vídeos que resulten apropiados para una audiencia diversa.<br />Somos conscientes de que quizá algunas personas quieran compartir imágenes de desnudos de carácter artístico o creativo; sin embargo, por diversos motivos, no permitimos que se publiquen desnudos en SPORTSMATCH. Esta restricción se aplica a fotos, vídeos y determinado contenido digital que muestren actos sexuales, genitales y primeros planos de nalgas totalmente al descubierto. También afecta a algunas fotos de pezones femeninos al descubierto, aunque estas fotos se permiten en el contexto de la lactancia, un parto o los momentos posteriores, situaciones relacionadas con la salud (por ejemplo, después de una mastectomía, para concienciar sobre el cáncer de mama o en relación con cirugías de confirmación de género) o como acto de protesta. También se aceptan desnudos en fotos de cuadros y esculturas.<br />A las personas les gusta compartir fotos o vídeos de sus hijos. Sin embargo, por razones de seguridad, es posible que en determinadas ocasiones retiremos imágenes que muestren niños total o parcialmente desnudos. Aunque este contenido se comparta con buena intención, otras personas podrían utilizarlo de un modo imprevisto.",
                "Fomenta las interacciones significativas y genuinas.<br />Con el fin de ayudarnos a erradicar el spam, no aumentes los Me gusta, tus seguidores ni las veces que se comparte tu contenido de manera artificial; tampoco publiques comentarios o contenido repetitivos ni contactes de forma reiterada con personas o entidades deportivas con fines comerciales sin su consentimiento. No ofrezcas ni regales dinero a cambio de Me gusta, seguidores, comentarios de ni ningún otro tipo de interacción.<br />No es necesario que utilices tu nombre real en SPORTSMATCH, pero sí exigimos a los usuarios de la plataforma que nos proporcionen información correcta y actualizada. No te hagas pasar por otras personas ni crees cuentas con el objetivo de infringir nuestras normas o engañar a los demás.",
                "Cumple la ley.<br />En SPORTSMATCH no tienen cabida aquellas personas que apoyen o elogien el terrorismo, el crimen organizado o a grupos que promuevan el odio. Tampoco están permitidos el ofrecimiento de servicios sexuales, la compraventa entre particulares de armas de fuego o productos relacionados con el alcohol o el tabaco, ni la compraventa de drogas o fármacos. También eliminamos el contenido que intente comerciar con drogas o que intente donarlas, regalarlas o solicitarlas. Asimismo, eliminamos el contenido en el que se declare el uso personal de drogas (salvo en contextos de recuperación) o que coordine o promocione su uso. Además, SPORTSMATCH prohíbe la venta de animales vivos entre particulares, aunque las tiendas con establecimiento físico pueden ofrecer estas ventas. Nadie puede coordinar la caza ni la venta de especies en peligro de extinción ni sus productos derivados.<br />Recuerda cumplir en todo momento la legislación aplicable cuando ofrezcas comprar o vender bienes regulados. Las cuentas que promocionan juegos de apuestas, juegos de habilidad con dinero real o loterías en internet deben obtener nuestro consentimiento por escrito antes de utilizar nuestros productos.<br />Adoptamos una postura de tolerancia cero con quienes comparten contenido sexual relacionado con menores o que amenazan con publicar imágenes íntimas de otros usuarios.",
                "Respeta al resto de los miembros de la comunidad de SPORTSMATCH.<br />Queremos promover una comunidad diversa y positiva. Retiramos cualquier contenido que incluya amenazas creíbles o lenguaje que incite al odio, contenido dirigido a particulares con el fin de humillarlos o avergonzarlos, información personal utilizada para chantajear o acosar a alguien, y mensajes reiterados no deseados.<br />Resulta inaceptable fomentar el uso de la violencia o atacar a alguien por razones de raza, etnia, origen nacional, sexo, género, identidad de género, orientación sexual, creencias religiosas, discapacidad o enfermedad. Cabe la posibilidad de que permitamos lenguaje que incite al odio si este se comparte para cuestionar este tipo de comportamientos o para concienciar con respecto a estos. En estos casos, te pedimos que expreses tu intención de forma clara.<br />No se permiten amenazas graves para la seguridad pública y personal. Estas incluyen amenazas específicas contra la integridad física y amenazas de robo, vandalismo y otros perjuicios económicos. Revisamos meticulosamente las denuncias de amenazas y tenemos en cuenta muchos factores a la hora de determinar si son creíbles.",
                "Reflexiona antes de publicar eventos de interés.<br />Somos conscientes de que son muchas las personas que utilizan SPORTSMATCH para compartir eventos importantes y de interés. Algunos de estos eventos pueden incluir imágenes muy gráficas. Debido al gran número de personas y grupos de edad diferentes que utilizan SPORTSMATCH, es posible que retiremos vídeos de gran violencia gráfica, con el fin de asegurarnos de que SPORTSMATCH siga siendo apropiado para todos.<br />Sabemos que, con frecuencia, este tipo de contenido se comparte para condenarlo o para concienciar al resto de los usuarios. Si lo compartes por este motivo, te animamos a incluir un pie de foto que advierta de que se trata de contenido con violencia gráfica. No se permite bajo ningún concepto compartir imágenes gráficas por placer sádico o que ensalcen la violencia."
            ]
        },
        {
            "type": "p",
            "text": "Ayúdanos a mantener unida la comunidad"
        },
        {
            "type": "list",
            "texts": [
                "Todos y cada uno de nosotros somos una parte importante de la comunidad de SPORTSMATCH. Si ves algo que consideras que infringe nuestras normas, comunícanoslo utilizando nuestra opción de denuncia. Contamos con un equipo que revisa estas denuncias y trabaja con la mayor celeridad posible para retirar el contenido que incumpla nuestras normas.",
                "Es posible que encuentres contenido que no te gusta, pero que no infringe las Normas comunitarias. Si este es el caso, puedes dejar de seguir a la persona que lo ha publicado.",
                "Muchas disputas y malentendidos se pueden resolver directamente entre los miembros de la comunidad. Si otro miembro publica una de tus fotos o uno de tus vídeos, puedes intentar pedirle que los retire en un comentario de la publicación. Si no funciona, puedes presentar una denuncia por vulneración de derechos de autor. Si crees que alguien está vulnerando tu marca comercial, también puedes presentar una denuncia por vulneración de marca comercial. No publiques capturas de pantalla ni llames la atención sobre el problema, ya que podría considerarse acoso.",
                "Es posible que trabajemos con las autoridades pertinentes, por ejemplo, si creemos que hay riesgo físico o que supone una amenaza para la salud pública."
            ]
        },
        {
            "type": "p",
            "text": "Para obtener más información, consulta las <a href='https://links.sportsmatch.pro/termsofuse.html'>Condiciones de uso</a>."
        },
        {
            "type": "p",
            "text": "Gracias por ayudarnos a crear una de las mejores comunidades del mundo."
        },
        {
            "type": "p",
            "text": "El equipo de SPORTSMATCH"
        }
    ]
}