{
    "language": "es_ES",
    "title": "Políticas de contenido",
    "url": "https://links.sportsmatch.es/content.html",
    "content": [
        {
            "type": "h1",
            "text": "Políticas de contenido"
        },
        {
            "type": "h2",
            "text": "Que restringimos"
        },
        {
            "type": "p",
            "text": "En nuestras políticas y condiciones se define lo que está y no está permitido en SPORTSMATCH. Para obtener más información sobre las restricciones que podemos imponer al uso que haces de nuestros servicios, consulta las Condiciones de uso de SPORTSMATCH y las Normas Comunitarias de SPORTSMATCH."
        },
        {
            "type": "p",
            "text": "Si determinamos que el contenido infringe nuestras políticas y condiciones, tomamos medidas al respecto. Por ejemplo, no permitimos contenido que incita a la violencia o conductas delictivas (como contenido que promociona, respalda o exalta a organizaciones peligrosas), compromete la seguridad de las personas (como bullying y acoso, suicidio y autolesiones, o explotación sexual infantil o de adultos), es inaceptable (como lenguaje que incita al odio), no es auténtico (como spam, información errónea o perfiles falsos) o infringe la propiedad intelectual de otra persona."
        },
        {
            "type": "h2",
            "text": "Cómo aplicamos nuestras políticas "
        },
        {
            "type": "p",
            "text": "Existen varios procedimientos, medidas y herramientas que podemos usar para moderar contenido en nuestros servicios en función de nuestras políticas y condiciones. Contamos con sistemas de aplicación de políticas de contenido para tomar medidas si determinamos que se están infringiendo nuestras políticas y condiciones. Estos sistemas forman parte de un enfoque dividido en dos partes, que consisten en suprimir e informar. "
        },
        {
            "type": "list",
            "texts": [
                "Suprimir: suprimimos el contenido que infringe nuestras políticas en cuanto descubrimos su existencia. ",
                "Informar: cuando el contenido es potencialmente delicado o engañoso, solemos añadir una advertencia. "
            ]
        },
        {
            "type": "p",
            "text": "Para implementar este enfoque, se usa tecnología y equipos de revisión manual para detectar y revisar el contenido y poder tomar las medidas oportunas. Además, los usuarios pueden denunciar desde la misma aplicación y comunicarnos si un contenido publicado no es adecuado, reportando una de estas tres opciones:"
        },
        {
            "type": "list",
            "texts": [
                "Contenido inapropiado o ofensivo",
                "Información falsa o engañosa",
                "Acoso o intimidación"
            ]
        },
        {
            "type": "h2",
            "text": "Cómo evaluamos las denuncias de contenido que infringe la legislación local"
        },
        {
            "type": "p",
            "text": "Asimismo, contamos con procesos y procedimientos específicos para evaluar las denuncias de contenido que puede infringir la legislación local pertinente. Si un gobierno cree que determinado contenido publicado en SPORTSMATCH incumple la legislación local, puede denunciarlo para que lo revisemos. También podemos recibir órdenes judiciales para restringir contenido o denuncias en las que se alegue que determinado contenido es ilegal en un país en concreto procedentes de entidades no gubernamentales o miembros del público en general."
        }
    ]
}