{
    "language": "es_ES",
    "title": "Política de uso indebido",
    "url": "https://links.sportsmatch.es/misuse.html",
    "content": [
        {
            "type": "h1",
            "text": "Política de uso indebido"
        },
        {
            "type": "p",
            "text": "En SPORTSMATCH, tenemos un sólido proceso para abordar contenido y cuentas que infringen nuestras Políticas de contenido. Si identificamos contenido ilegal o determinamos que ciertos comportamientos de usuarios constituyen uso indebido, tomaremos las siguientes medidas, según corresponda:"
        },
        {
            "type": "h2",
            "text": "Suspensión temporal de usuarios:"
        },
        {
            "type": "p",
            "text": "Podemos suspender, por un período limitado, a aquellos usuarios que, tras recibir una advertencia, continúen publicando contenido claramente ilegal."
        },
        {
            "type": "list",
            "texts": [
                "La duración de la suspensión dependerá de factores como la naturaleza y gravedad del contenido ilegal, el historial del usuario en SPORTSMATCH (incluyendo la cantidad de contenido ilegal publicado) y, cuando sea posible, la intención del usuario."
            ]
        },
        {
            "type": "h2",
            "text": "Suspensión temporal de procesamiento de denuncias:"
        },
        {
            "type": "p",
            "text": "Podemos suspender temporalmente el procesamiento de denuncias enviadas a través de nuestros mecanismos si detectamos que, tras advertencias, una persona o entidad continúa presentando denuncias abusivas con frecuencia."
        },
        {
            "type": "list",
            "texts": [
                "La duración de esta suspensión dependerá de factores como la naturaleza y gravedad de las denuncias abusivas (por ejemplo, el envío repetido de denuncias sobre el mismo contenido sin aportar información nueva, incluso después de que hayamos confirmado que no se trata de contenido claramente ilegal) y el historial del remitente en SPORTSMATCH, incluyendo la cantidad y proporción de denuncias abusivas realizadas, así como, si es posible, la intención detrás de estas acciones."
            ]
        }
    ]
}