{
    "language": "es_ES",
    "title": "Normas de música",
    "url": "https://links.sportsmatch.es/music.html",
    "content": [
        {
            "type": "h1",
            "text": "Normas de música"
        },
        {
            "type": "p",
            "text": "Estas condiciones complementarias se aplican si publicas, compartes o promocionas vídeos o cualquier otro contenido que incluya música."
        },
        {
            "type": "p",
            "text": "<b>Eres responsable del contenido que publicas o promocionas</b>"
        },
        {
            "type": "p",
            "text": "Las personas usan nuestro Servicio para compartir contenido con sus seguidores. Ten en cuenta que eres el único responsable del contenido que publicas o promocionas, incluida la música que aparece en dicho contenido. Nada en estas condiciones constituye una autorización de nuestra parte en relación con cualquier uso de contenido musical en cualquiera de nuestros productos."
        },
        {
            "type": "p",
            "text": "El uso de contenido musical con fines específicos comerciales o no personales está prohibido, a menos que hayas obtenido las licencias correspondientes. La elegibilidad para recibir un porcentaje de los ingresos por música, o la participación en dicho porcentaje, no hacen que un vídeo sea comercial."
        },
        {
            "type": "p",
            "text": "No puedes usar contenido en nuestros productos para crear una experiencia relacionada con escuchar música "
        },
        {
            "type": "p",
            "text": "Queremos que tus seguidores puedan disfrutar de tu contenido. Sin embargo, si usas vídeos u otro contenido en nuestros productos para crear una experiencia relacionada con escuchar música para ti o para otros, tu contenido se puede bloquear y tu perfil se puede eliminar. Esto incluye los videos en vivo."
        },
        {
            "type": "p",
            "text": "<b>El contenido no autorizado se puede eliminar</b>"
        },
        {
            "type": "p",
            "text": "Si publicas contenido que incluye música que pertenece a otra persona, el propietario de los derechos aplicables puede revisarlo y, en caso de que no cuentes con la autorización correspondiente para usar esa música, puede bloquearlo, silenciarlo o eliminarlo. "
        },
        {
            "type": "p",
            "text": "<b>Es posible que no puedas publicar contenido que incluye música en cualquier país del mundo ni acceder a él</b>"
        },
        {
            "type": "p",
            "text": "Queremos que puedas compartir contenido con tus seguidores estén donde estén, pero incluso si el contenido musical de tu contenido está permitido, es posible que no esté disponible en todos los países del mundo."
        },
        {
            "type": "p",
            "text": "Usa las siguientes pautas para planificar tu contenido:"
        },
        {
            "type": "list",
            "text": [
                "Cuanto mayor sea la cantidad de música en el contenido, más probabilidad habrá de que se limite (por ejemplo, se bloquee, se silencie o no sea elegible para recibir un porcentaje de los ingresos por música).",
                "Se recomiendan clips de música más cortos.",
                "Siempre debe haber un componente visual en el contenido; el audio grabado no debe ser el objetivo principal."
            ]
        },
        {
            "type": "p",
            "text": "Puedes disputar la medida que se tomó contra tu contenido"
        },
        {
            "type": "p",
            "text": "Si crees que tienes los derechos para usar el contenido musical que se restringió o que una medida se tomó por error, puedes disputar la medida desde la notificación que recibiste. Según la naturaleza de la restricción, nuestras herramientas pueden permitirte ponerte en contacto directamente con el titular de los derechos en cuestión; el contenido puede ser restaurado automáticamente; o un miembro del equipo de operaciones puede revisar tu disputa para confirmar que estas políticas se hayan aplicado de forma apropiada."
        },
        {
            "type": "p",
            "text": "Fecha de entrada en vigencia: 1 de enero de 2025"
        }
    ]
}