{
    "language": "es_ES",
    "title": "Política de privacidad",
    "url": "https://links.sportsmatch.es/privacity.html",
    "content": [
        {
            "type": "h1",
            "text": "Política de privacidad"
        },
        {
            "type": "p",
            "text": "FERSUTER S.L. (sociedad propietaria de la marca registrada SPORTSMATCH), en aplicación de la normativa vigente en materia de protección de datos de carácter personal, informa que los datos personales que se recogen a través de los formularios de la plataforma SPORTSMATCH, se incluyen en los ficheros automatizados específicos de usuarios de los servicios de FERSUTER S.L.."
        },
        {
            "type": "p",
            "text": "La recogida y tratamiento automatizado de los datos de carácter personal tiene como finalidad el mantenimiento de la relación comercial y el desempeño de tareas de información, formación, asesoramiento y otras actividades propias de FERSUTER S.L.."
        },
        {
            "type": "p",
            "text": "Estos datos únicamente serán cedidos a aquellas entidades que sean necesarias con el único objetivo de dar cumplimiento a la finalidad anteriormente expuesta."
        },
        {
            "type": "p",
            "text": "FERSUTER S.L. adopta las medidas necesarias para garantizar la seguridad, integridad y confidencialidad de los datos conforme a lo dispuesto en el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de los mismos."
        },
        {
            "type": "p",
            "text": "El usuario podrá en cualquier momento ejercitar los derechos de acceso, oposición, rectificación y cancelación reconocidos en el citado Reglamento (UE). El ejercicio de estos derechos puede realizarlo el propio usuario a través de email a: info@sportsmatch.pro."
        },
        {
            "type": "p",
            "text": "En esta política, se describe la información que tratamos para proporcionar los servicios de SPORTSMATCH."
        },
        {
            "type": "h2",
            "text": "¿Qué tipo de información recopilamos?"
        },
        {
            "type": "p",
            "text": "A fin de proporcionarte el Servicio de SPORTSMATCH, debemos tratar información sobre ti. El tipo de información que recopilamos depende de la forma en la que usas nuestros productos. Lo que tú y otras personas hacen y proporcionan."
        },
        {
            "type": "list",
            "texts": [
                "Información y contenido que nos proporcionas. Recopilamos el contenido, las comunicaciones y otros datos que proporcionas cuando usas nuestros productos. Por ejemplo, cuando te registras para crear una cuenta, creas o compartes contenido, y envías mensajes a otras personas o te comunicas con ellas. Esto puede incluir información en el contenido, o sobre él, que proporcionas (como los metadatos), por ejemplo, la ubicación de una foto o la fecha de creación de un archivo. ",
                "Redes y conexiones. Recopilamos información sobre las personas y entidades de SPORTSMATCH a los que te conectas y cómo interactúas con ellos a través de nuestros productos, como las personas con las que más te comunicas.",
                "Tu uso. Recopilamos información sobre cómo usas nuestros productos, como los tipos de contenido que ves o con los que interactúas, las funciones que utilizas, las acciones que llevas a cabo, las personas o cuentas con las que interactúas, y la hora, la frecuencia y la duración de tus actividades. Por ejemplo, registramos cuándo estás usando y cuándo usaste por última vez nuestros productos, y qué publicaciones, vídeos y otro tipo de contenido ves en nuestros productos.",
                "La actividad de otros usuarios y la información que proporcionan sobre ti. También recibimos y analizamos contenido, comunicaciones e información que nos proporcionan otras personas al usar nuestros Productos. Esto puede incluir información sobre ti, como en el caso de que otras personas compartan o comenten una foto tuya, te envíen un mensaje o suban, sincronicen o importen tu información de contacto."
            ]
        },
        {
            "type": "h2",
            "text": "¿Cómo usamos esta información?"
        },
        {
            "type": "list",
            "texts": [
                "Proporcionamos, personalizamos y mejoramos nuestros productos.",
                "Usamos la información que tenemos para proporcionar nuestros productos, así como para personalizar las funciones y el contenido y hacerte sugerencias.",
                "Ofrecemos mediciones, análisis y otros servicios comerciales.",
                "Usamos la información que tenemos para ayudar a los anunciantes y otros socios a medir la eficacia y distribución de sus anuncios y servicios, así como a entender qué tipo de personas usan sus servicios y cómo estas interactúan con sus sitios web, apps y servicios.",
                "Fomentamos la seguridad, la integridad y la protección.",
                "Usamos la información que tenemos para verificar cuentas y actividades, combatir conductas perjudiciales, detectar y prevenir spam y otras experiencias negativas, conservar la integridad de nuestros productos y fomentar la seguridad.",
                "Nos comunicamos contigo.",
                "Usamos la información que tenemos para enviarte mensajes de marketing, comunicarnos contigo sobre nuestros productos e informarte acerca de nuestras políticas y condiciones. También usamos tu información para responderte cuando te pones en contacto con nosotros."
            ]
        },
        {
            "type": "h2",
            "text": "¿Cómo compartimos esta información?"
        },
        {
            "type": "p",
            "text": "Tu información se comparte con otros de las siguientes formas:"
        },
        {
            "type": "list",
            "texts": [
                "Personas y cuentas con las que te comunicas y compartes información"
            ]
        },
        {
            "type": "p",
            "text": "Cuando te comunicas y compartes información usando nuestro Servicio, los miembros de la red también pueden ver las acciones que realizaste. Cualquier persona puede ver la información pública, tanto dentro como fuera de nuestros productos, aunque no tenga una cuenta. Esto incluye tu nombre de usuario, la información que compartes con el público e información de tu perfil público."
        },
        {
            "type": "list",
            "texts": [
                "Contenido que otros comparten o vuelven a compartir acerca de ti"
            ]
        },
        {
            "type": "p",
            "text": "Te recomendamos que pienses bien con quién quieres compartir contenido, ya que las personas que ven tu actividad en nuestros productos pueden decidir compartirla con otras tanto dentro como fuera de ellos, incluidos negocios y personas que no pertenecen al público que elegiste. Por ejemplo, si compartes una publicación o envías un mensaje a un amigo o a una cuenta determinados, estos pueden tomar una captura de pantalla de dicho contenido o bien descargarlo o volver a compartirlo con otras personas dentro o fuera de nuestro Servicio. Asimismo, cuando comentas la publicación de otra persona o reaccionas a su contenido, cualquiera que pueda ver el contenido de esa persona verá también el comentario o la reacción, y esa persona puede cambiar su público más adelante."
        },
        {
            "type": "list",
            "texts": [
                "Propietario nuevo."
            ]
        },
        {
            "type": "p",
            "text": "Si cambia la propiedad o el control de la totalidad o de una parte de nuestro Servicio o de sus activos, podemos transferir tu información al nuevo propietario."
        },
        {
            "type": "list",
            "texts": [
                "Información compartida con socios externos"
            ]
        },
        {
            "type": "p",
            "text": "Trabajamos con socios externos que nos ayudan a proporcionar y mejorar nuestros productos, o que usan las herramientas empresariales de SPORTSMATCH para hacer crecer sus negocios, lo que hace posible que operemos nuestras empresas y proporcionemos servicios gratuitos a personas de todo el mundo. No vendemos tu información a nadie, y nunca lo haremos. También imponemos estrictas restricciones sobre la manera en que nuestros socios pueden usar y divulgar los datos que proporcionamos."
        },
        {
            "type": "list",
            "texts": [
                "Anunciantes"
            ]
        },
        {
            "type": "p",
            "text": "Ofrecemos a los anunciantes informes sobre qué tipos de personas ven sus anuncios y qué resultados generan. No obstante, a menos que nos des permiso para hacerlo, no compartimos información que te identifique personalmente, como tu nombre o dirección de correo electrónico, datos que se pueden usar para ponerse o contacto contigo o que pueden revelar tu identidad."
        },
        {
            "type": "list",
            "texts": [
                "Investigadores y académicos"
            ]
        },
        {
            "type": "p",
            "text": "También brindamos información y contenido a socios investigadores y académicos para que realicen investigaciones que permitan profundizar los conocimientos y la innovación que respalden a nuestro negocio o nuestra misión, y refuercen el descubrimiento y la innovación sobre temas relacionados con el bienestar social general, los avances tecnológicos, y el interés, la salud y el bienestar públicos."
        },
        {
            "type": "list",
            "texts": [
                "Proveedores de servicios"
            ]
        },
        {
            "type": "p",
            "text": "Compartimos información con autoridades o en respuesta a solicitudes legales."
        },
        {
            "type": "h2",
            "text": "Retención de datos, y desactivación y eliminación de cuentas. "
        },
        {
            "type": "p",
            "text": "Almacenamos los datos hasta que ya no son necesarios para brindarte nuestros servicios, o hasta que se elimina tu cuenta, lo que ocurra primero. Esto se determina según cada caso particular y depende de diversos factores, como la naturaleza de los datos, el motivo de la recopilación o el tratamiento, y las necesidades de retención operativas o legales relevantes.Cuando eliminas tu cuenta, eliminamos el contenido que publicaste, como tus fotos y actualizaciones de estado, y ya no podrás recuperar esa información después. No se eliminará la información sobre ti que otros compartieron porque no forma parte de tu cuenta. Para eliminar tu cuenta, ve a la configuración de SPORTSMATCH."
        }
    ]
}