{
    "home_title": "Consulta tots els nostres acords, normes, polítiques, condicions i termes.",
    "comunity_title": "Normes comunitàries",
    "comunity_content": "<p>Volem que SPORTSMATCH sigui un lloc autèntic i segur on les persones puguin trobar inspiració i expressar-se. Ajuda'ns a impulsar aquesta comunitat. Publica només les teves pròpies fotos i vídeos i compleix sempre la llei. Respecta tothom; no enviïs correu brossa ni publiquis nus.</p><p>SPORTSMATCH reflecteix la nostra diversa comunitat de cultures, edats i creences. Hem dedicat molt de temps a considerar els diferents factors que contribueixen a crear un entorn segur i obert per a tothom.</p><p>Hem creat les Normes comunitàries perquè ens ajudis a impulsar i protegir aquesta increïble comunitat. En utilitzar SPORTSMATCH, acceptes aquestes normes i les nostres Condicions d'ús. Ens comprometem a complir aquestes normes i esperem que tu també ho facis. En cas d'incompliment, és possible que s'elimini contingut, es desactivi el teu perfil o s'apliquin altres restriccions.</p><p>En alguns casos, permetem contingut per a la conscienciació pública que, en principi, infringiria les nostres Normes comunitàries, sempre que tingui valor periodístic i sigui d'interès públic. No obstant això, primer analitzem el seu valor d'interès públic, avaluem el risc de possibles danys i prenem una decisió basant-nos en normes internacionals sobre drets humans.</p>",
    "comunity_content_2": "<ul><li>Comparteix només fotos i vídeos que hagis fet o que tinguis dret a compartir.<br>Com sempre, el contingut que publiques a SPORTSMATCH és de la teva propietat. Recorda publicar contingut autèntic; no publiquis res que hagis copiat o trobat a internet i que no tinguis dret a publicar.</li>",
    "comunity_content_3": "<li>Publica fotos i vídeos apropiats per a una audiència diversa.<br>Som conscients que algunes persones volen compartir imatges de nus de caràcter artístic o creatiu; tanmateix, per diversos motius, no permetem la publicació de nus a SPORTSMATCH. Aquesta restricció s'aplica a fotos, vídeos i determinat contingut digital que mostrin actes sexuals, genitals i primers plans de natges totalment descobertes. També afecta algunes fotos de mugrons femenins descoberts, tot i que aquestes fotos es permeten en el context de la lactància, un part o els moments posteriors, situacions relacionades amb la salut (per exemple, després d'una mastectomia, per conscienciar sobre el càncer de mama o en relació amb cirurgies de confirmació de gènere) o com a acte de protesta. També s'accepten nus en fotos de quadres i escultures.<br>A les persones els agrada compartir fotos o vídeos dels seus fills. No obstant això, per raons de seguretat, és possible que en determinades ocasions eliminem imatges que mostrin nens totalment o parcialment nus. Encara que aquest contingut es comparteixi amb bona intenció, altres persones podrien utilitzar-lo d'una manera imprevista.</li>",
    "comunity_content_4": "<li>Fomenta les interaccions significatives i genuïnes.<br>Per ajudar-nos a eradicar el correu brossa, no augmentis els M'agrada, els seguidors ni les vegades que es comparteix el teu contingut de manera artificial; tampoc publiquis comentaris o contingut repetitiu ni contactis reiteradament amb persones o entitats esportives amb finalitats comercials sense el seu consentiment. No ofereixis ni regalis diners a canvi de M'agrada, seguidors, comentaris ni cap altre tipus d'interacció.<br>No és necessari que utilitzis el teu nom real a SPORTSMATCH, però sí que exigim als usuaris de la plataforma que ens proporcionin informació correcta i actualitzada. No et facis passar per altres persones ni creïs comptes amb l'objectiu d'infringir les nostres normes o enganyar els altres.</li>",
    "comunity_content_5": "<li>Compleix la llei.<br>A SPORTSMATCH no tenen cabuda aquelles persones que donin suport o elogiïn el terrorisme, el crim organitzat o grups que promoguin l'odi. Tampoc estan permesos l'oferta de serveis sexuals, la compra i venda entre particulars d'armes de foc o productes relacionats amb l'alcohol o el tabac, ni la compra i venda de drogues o fàrmacs. També eliminem el contingut que intenti comercialitzar drogues o que intenti donar-les, regalar-les o sol·licitar-les. Així mateix, eliminem el contingut en què es declari l'ús personal de drogues (excepte en contextos de recuperació) o que coordini o promocioni el seu ús. A més, SPORTSMATCH prohibeix la venda d'animals vius entre particulars, tot i que les botigues físiques poden oferir aquestes vendes. Ningú pot coordinar la caça ni la venda d'espècies en perill d'extinció ni els seus productes derivats.<br>Recorda complir en tot moment la legislació aplicable quan ofereixis comprar o vendre béns regulats. Els comptes que promocionen jocs d'atzar, jocs d'habilitat amb diners reals o loteries en línia han d'obtenir el nostre consentiment per escrit abans d'utilitzar els nostres productes.<br>Adoptem una postura de tolerància zero amb aquells que comparteixen contingut sexual relacionat amb menors o que amenacen amb publicar imatges íntimes d'altres usuaris.</li>",
    "comunity_content_6": "<li>Respeta al resto de los miembros de la comunidad de SPORTSMATCH.<br>Queremos promover una comunidad diversa y positiva. Retiramos cualquier contenido que incluya amenazas creíbles o lenguaje que incite al odio, contenido dirigido a particulares con el fin de humillarlos o avergonzarlos, información personal utilizada para chantajear o acosar a alguien, y mensajes reiterados no deseados.<br>Resulta inaceptable fomentar el uso de la violencia o atacar a alguien por razones de raza, etnia, origen nacional, sexo, género, identidad de género, orientación sexual, creencias religiosas, discapacidad o enfermedad. Cabe la posibilidad de que permitamos lenguaje que incite al odio si este se comparte para cuestionar este tipo de comportamientos o para concienciar con respecto a estos. En estos casos, te pedimos que expreses tu intención de forma clara.<br>No se permiten amenazas graves para la seguridad pública y personal. Estas incluyen amenazas específicas contra la integridad física y amenazas de robo, vandalismo y otros perjuicios económicos. Revisamos meticulosamente las denuncias de amenazas y tenemos en cuenta muchos factores a la hora de determinar si son creíbles.</li>",
    "comunity_content_7": "<li>Reflexiona abans de publicar esdeveniments d'interès.<br>Som conscients que moltes persones utilitzen SPORTSMATCH per compartir esdeveniments importants i d'interès. Alguns d'aquests esdeveniments poden incloure imatges molt gràfiques. A causa del gran nombre de persones i grups d'edat diferents que utilitzen SPORTSMATCH, és possible que eliminem vídeos amb una violència gràfica extrema per garantir que SPORTSMATCH segueixi sent adequat per a tothom.<br>Sabem que sovint aquest tipus de contingut es comparteix per condemnar-lo o per conscienciar la resta d'usuaris. Si el comparteixes per aquest motiu, et recomanem incloure un peu de foto que adverteixi que es tracta de contingut amb violència gràfica. No es permet sota cap circumstància compartir imatges gràfiques per plaer sàdic o que glorifiquin la violència.</li></ul>",
    "comunity_content_8": "<p>Ajuda'ns a mantenir unida la comunitat</p><ul><li>Cadascun de nosaltres és una part important de la comunitat de SPORTSMATCH. Si veus alguna cosa que creus que incompleix les nostres normes, fes-nos-ho saber mitjançant la nostra opció de denúncia. Comptem amb un equip que revisa aquestes denúncies i treballa amb la màxima rapidesa possible per eliminar el contingut que incompleixi les nostres normes.</li><li>És possible que trobis contingut que no t'agradi, però que no infringeixi les Normes comunitàries. Si aquest és el cas, pots deixar de seguir la persona que l'ha publicat.</li>",
    "comunity_content_9": "<li>Molts conflictes i malentesos es poden resoldre directament entre els membres de la comunitat. Si un altre membre publica una de les teves fotos o un dels teus vídeos, pots intentar demanar-li que els elimini en un comentari de la publicació. Si això no funciona, pots presentar una denúncia per vulneració de drets d'autor. Si creus que algú està vulnerant la teva marca comercial, també pots presentar una denúncia per infracció de marca registrada. No publiquis captures de pantalla ni facis pública la disputa, ja que podria considerar-se assetjament.</li><li>És possible que col·laborem amb les autoritats pertinents, per exemple, si creiem que hi ha un risc físic o una amenaça per a la salut pública.</li></ul><p>Per obtenir més informació, consulta les <a href='https://links.sportsmatch.pro/termsofuse.html'>Condicions d'ús</a>.</p><p>Gràcies per ajudar-nos a crear una de les millors comunitats del món.</p><p>L'equip de SPORTSMATCH</p>",
    "brand_title": "Polítiques de contingut de marca",
    "brand_content": "<p>El contingut de marca es defineix com a contingut creat per creadors o editors en què es mostra un soci comercial o en què aquest influeix a canvi d'un valor, com una contribució monetària o regals. Els creadors no poden acceptar res de valor per publicar contingut que no hagin creat o en què no apareguin. A més, els creadors han de complir tota la normativa i legislació aplicable i assegurar-se de proporcionar totes les declaracions necessàries als usuaris de SPORTSMATCH, com ara declaracions per indicar la naturalesa comercial del contingut que publiquen.</p>",
    "brand_content_2": "<h2>Contingut prohibit</h2><p>No està permès promocionar en el contingut de marca determinats béns, serveis o marques. Es prohibeix promocionar el següent:</p>",
    "brand_content_3": "<ul><li>Contingut que infringeixi les Normes comunitàries de SPORTSMATCH</li><li>Productes o serveis il·legals</li>",
    "brand_content_4": "<li>Productes que continguin tabac, vapors, cigarrets electrònics o qualsevol altre producte que simuli l'acció de fumar</li>",
    "brand_content_5": "<li>Drogues i productes relacionats, incloses drogues il·legals o recreatives</li><li>Suplements i productes perillosos. Els suplements perillosos inclouen, entre altres, esteroides anabòlics, quitosa, consolda, dehidroepiandrosterona, efedra i hormones de creixement humà.</li>",
    "brand_content_6": "<li>Armes, municions o explosius. El contingut de marca no pot promocionar armes de foc (incloses parts d'armes de foc, municions, pistoles de paintball i pistoles d'aire comprimit), silenciadors o supressors de so d'armes de foc, armes (incloent-hi esprais de pebre, ganivets que no siguin de cuina, fulles, llances, pistoles elèctriques, nunchakus, porres o armes d'autodefensa) ni focs artificials o explosius.</li>",
    "brand_content_7": "<li>Productes o serveis per a adults, excepte en el cas de la planificació familiar i la contracepció. El contingut de marca no ha de promocionar la venda ni l'ús de productes o serveis per a adults, excepte aquells relacionats amb la planificació familiar i la contracepció.</li>",
    "brand_content_8": "<li>Bestretes de diners en efectiu, avançaments de sou i fiances</li><li>Màrqueting multinivell</li><li>Ofertes inicials de monedes, opcions binàries o operacions amb contracte per diferència.</li>",
    "brand_content_9": "<li>Temes polítics o socials polèmics o crisis, de manera que s'explotin amb finalitats comercials</li><li>Loteries estatals</li></ul>",
    "content_title": "Polítiques de contingut",
    "content_content": "<h2>Què restringim</h2><p>Les nostres polítiques i condicions defineixen el que està i no està permès a SPORTSMATCH. Per obtenir més informació sobre les restriccions que podem imposar a l’ús que fas dels nostres serveis, consulta les Condicions d’ús de SPORTSMATCH i les Normes Comunitàries de SPORTSMATCH.</p>",
    "content_content_2": "<p>Si determinem que el contingut infringeix les nostres polítiques i condicions, prenem mesures al respecte. Per exemple, no permetem contingut que inciti a la violència o conductes delictives (com ara contingut que promou, dona suport o exalta organitzacions perilloses), comprometi la seguretat de les persones (com ara assetjament i intimidació, suïcidi i autolesions, o explotació sexual infantil o d’adults), sigui inacceptable (com ara llenguatge que inciti a l’odi), no sigui autèntic (com ara correu brossa, informació errònia o perfils falsos) o infringeixi la propietat intel·lectual d’una altra persona.</p>",
    "content_content_3": "<h2>Com apliquem les nostres polítiques</h2>",
    "content_content_4": "<p>Disposem de diversos procediments, mesures i eines que podem utilitzar per moderar el contingut als nostres serveis en funció de les nostres polítiques i condicions. Comptem amb sistemes d’aplicació de polítiques de contingut per prendre mesures si determinem que s’estan infringint les nostres polítiques i condicions. Aquests sistemes formen part d’un enfocament dividit en dues parts, que consisteixen a suprimir i informar.</p>",
    "content_content_5": "<ul><li>Suprimir: eliminem el contingut que infringeix les nostres polítiques tan aviat com en tenim coneixement.</li><li>Informar: quan el contingut és potencialment sensible o enganyós, solem afegir un avís.</li></ul>",
    "content_content_6": "<p>Per implementar aquest enfocament, utilitzem tecnologia i equips de revisió manual per detectar i analitzar el contingut i prendre les mesures oportunes. A més, els usuaris poden denunciar des de la mateixa aplicació i comunicar-nos si un contingut publicat no és adequat, triant una d’aquestes tres opcions:</p>",
    "content_content_7": "<ul><li>Contingut inapropiat o ofensiu</li><li>Informació falsa o enganyosa</li><li>Assetjament o intimidació</li></ul>",
    "content_content_8": "<h2>Com avaluem les denúncies de contingut que infringeix la legislació local</h2>",
    "content_content_9": "<p>També disposem de processos i procediments específics per avaluar les denúncies de contingut que podria infringir la legislació local pertinent. Si un govern considera que un determinat contingut publicat a SPORTSMATCH incompleix la legislació local, pot denunciar-ho perquè el revisem. També podem rebre ordres judicials per restringir contingut o denúncies en què s’afirmi que un determinat contingut és il·legal en un país concret, procedents d’entitats no governamentals o membres del públic en general.</p>",
    "cookies_title": "Política de cookies",
    "cookies_content": "<p>FERSUTER S.L. informa sobre l'ús de cookies a la seva plataforma SPORTSMATCH.</p><h2>Què són les cookies?</h2><p>Les cookies són petits fragments de text que s'utilitzen per conservar informació en navegadors web. S'utilitzen per emmagatzemar i rebre identificadors i informació addicional en ordinadors, telèfons i altres dispositius. Altres tecnologies, incloent dades que emmagatzemem al teu navegador web o dispositiu, identificadors associats al teu dispositiu i altres programaris, s'utilitzen amb finalitats similars. A efectes d’aquesta política, totes aquestes tecnologies reben el nom de “cookies”.</p><p>Les cookies ens permeten oferir-te els productes de SPORTSMATCH i ens ajuden a comprendre la informació que rebem sobre tu, inclosos les dades sobre l’ús que fas d’altres llocs web i aplicacions, independentment de si estàs registrat o has iniciat sessió.</p><h3>Tipus de cookies</h3><p>Segons qui sigui l’entitat que gestiona el domini des d’on s’envien les cookies i tracta les dades obtingudes, es poden distingir dos tipus:</p>",
    "cookies_content_2": "<ul><li>Cookies pròpies: aquelles que s’envien a l’equip terminal de l’usuari des d’un equip o domini gestionat pel mateix editor i des del qual es presta el servei sol·licitat per l’usuari.</li><li>Cookies de tercers: aquelles que s’envien a l’equip terminal de l’usuari des d’un equip o domini que no és gestionat per l’editor, sinó per una altra entitat que tracta les dades obtingudes a través de les cookies.</li></ul>",
    "cookies_content_3": "<p>En el cas que les cookies siguin instal·lades des d’un equip o domini gestionat pel mateix editor però la informació que es reculli mitjançant aquestes sigui gestionada per un tercer, no poden ser considerades com a cookies pròpies.</p><p>També hi ha una segona classificació segons el temps que romanen emmagatzemades al navegador del client, podent ser:</p>",
    "cookies_content_4": "<ul><li>Cookies de sessió: dissenyades per recollir i emmagatzemar dades mentre l’usuari accedeix a una pàgina web. S’utilitzen per emmagatzemar informació que només interessa conservar per a la prestació del servei sol·licitat per l’usuari en una sola ocasió (p. ex., una llista de productes adquirits).</li><li>Cookies persistents: les dades segueixen emmagatzemades en el terminal i poden ser accedides i tractades durant un període definit pel responsable de la cookie, que pot anar d’uns minuts a diversos anys.</li></ul>",
    "cookies_content_5": "<p>Finalment, hi ha una altra classificació amb cinc tipus de cookies segons la finalitat per a la qual es tractin les dades obtingudes:</p>",
    "cookies_content_6": "<ul><li>Cookies tècniques: permeten a l’usuari la navegació a través d’una pàgina web, plataforma o aplicació i la utilització de les diferents opcions o serveis que hi existeixen com, per exemple, controlar el trànsit i la comunicació de dades, identificar la sessió, accedir a parts d’accés restringit, recordar els elements que integren una comanda, realitzar el procés de compra d’una comanda, fer la sol·licitud d’inscripció o participació en un esdeveniment, utilitzar elements de seguretat durant la navegació, emmagatzemar continguts per a la difusió de vídeos o so, o compartir continguts a través de xarxes socials.</li>",
    "cookies_content_7": "<li>Cookies de personalització: permeten a l’usuari accedir al servei amb algunes característiques generals predefinides en funció d’una sèrie de criteris en el terminal de l’usuari, com ara l’idioma, el tipus de navegador a través del qual accedeix al servei, la configuració regional des d’on accedeix al servei, etc.</li><li>Cookies d’anàlisi: permeten al responsable d’aquestes el seguiment i anàlisi del comportament dels usuaris dels llocs web als quals estan vinculades. La informació recollida mitjançant aquest tipus de cookies s’utilitza en la mesura de l’activitat dels llocs web, aplicació o plataforma i per a l’elaboració de perfils de navegació dels usuaris d’aquests llocs, aplicacions i plataformes, amb la finalitat d’introduir millores en funció de l’anàlisi de les dades d’ús que fan els usuaris del servei.</li><li>Cookies publicitàries: permeten la gestió, de la forma més eficaç possible, dels espais publicitaris.</li><li>Cookies de publicitat comportamental: emmagatzemen informació del comportament dels usuaris obtinguda a través de l’observació continuada dels seus hàbits de navegació, la qual cosa permet desenvolupar un perfil específic per mostrar publicitat en funció d’aquest.</li>",
    "cookies_content_8": "<li>Cookies de xarxes socials externes: s’utilitzen perquè els visitants puguin interactuar amb el contingut de diferents plataformes socials (Facebook, YouTube, Instagram, X, LinkedIn, etc.) i que es generin únicament per als usuaris d’aquestes xarxes socials. Les condicions d’utilització d’aquestes cookies i la informació recopilada es regulen per la política de privacitat de la plataforma social corresponent.</li></ul>",
    "cookies_content_9": "<h2>Per què utilitzem cookies?</h2><p>Les cookies ens ajuden a proporcionar, protegir i millorar el Servei de SPORTSMATCH. Per exemple, ens permeten personalitzar el contingut, adaptar els anuncis i mesurar-ne el rendiment, així com oferir una experiència més segura. Utilitzem cookies de sessió, que s’eliminen quan tanques el navegador, i cookies persistents, que romanen en aquest fins que caduquen o les elimines. Les cookies poden canviar al llarg del temps, a mesura que anem millorant i actualitzant els productes de SPORTSMATCH.</p>",
    "delete-account_title": "Eliminació de compte",
    "delete-account_content": "<p>Si vols eliminar el teu compte de SPORTSMATCH de manera permanent, segueix aquests passos des de l'aplicació:</p>",
    "delete-account_content_2": "<ul><li>Obre l'aplicació SPORTSMATCH.</li><li>Ves a PERFIL &gt; Editar perfil &gt; Eliminar compte.</li><li>Confirma l'eliminació del teu compte seguint les instruccions a la pantalla.</li></ul>",
    "delete-account_content_3": "<h2>Conseqüències de l'eliminació</h2>",
    "delete-account_content_4": "<p>Quan elimines el teu compte, eliminem tots els dades associades de manera permanent. Això inclou el teu perfil, publicacions, fotos i qualsevol altra informació personal. No podràs recuperar aquesta informació després de l'eliminació.</p>",
    "delete-account_content_5": "<p>Les dades compartides amb altres usuaris, com missatges o interaccions, poden continuar sent visibles als seus comptes, ja que no formen part del teu perfil personal.</p>",
    "delete-account_content_6": "<h2>Temps d'eliminació</h2>",
    "delete-account_content_7": "<p>L'eliminació del compte pot trigar fins a 30 dies a completar-se. Durant aquest període, és possible que no puguis crear un nou compte amb el mateix correu electrònic.</p>",
    "delete-account_content_8": "<h2>Retenció de dades</h2>",
    "delete-account_content_9": "<p>No retenim cap dada un cop eliminat el teu compte, excepte en els casos en què la legislació vigent ens obligui a mantenir certa informació durant un temps determinat.</p>",
    "misuse_title": "Política d'ús indegut",
    "misuse_content": "<p>A SPORTSMATCH, tenim un procés sòlid per abordar contingut i comptes que infringeixen les nostres Polítiques de contingut. Si identifiquem contingut il·legal o determinem que certs comportaments d'usuaris constitueixen ús indegut, prendrem les mesures següents, segons correspongui:</p>",
    "misuse_content_2": "<h2>Suspensió temporal d'usuaris:</h2>",
    "misuse_content_3": "<p>Podem suspendre, per un període limitat, aquells usuaris que, després de rebre un avís, continuïn publicant contingut clarament il·legal.</p>",
    "misuse_content_4": "<ul><li>La durada de la suspensió dependrà de factors com la naturalesa i gravetat del contingut il·legal, l'historial de l'usuari a SPORTSMATCH (incloent-hi la quantitat de contingut il·legal publicat) i, quan sigui possible, la intenció de l'usuari.</li></ul>",
    "misuse_content_5": "<h2>Suspensió temporal del processament de denúncies:</h2>",
    "misuse_content_6": "<p>Podem suspendre temporalment el processament de denúncies enviades a través dels nostres mecanismes si detectem que, després d'advertiments, una persona o entitat continua presentant denúncies abusives amb freqüència.</p>",
    "misuse_content_7": "<ul><li>La durada d'aquesta suspensió dependrà de factors com la naturalesa i gravetat de les denúncies abusives (per exemple, l'enviament repetit de denúncies sobre el mateix contingut sense aportar informació nova, fins i tot després que hàgim confirmat que no es tracta de contingut clarament il·legal) i l'historial del remitent a SPORTSMATCH, incloent-hi la quantitat i proporció de denúncies abusives realitzades, així com, si és possible, la intenció darrere d'aquestes accions.</li></ul>",
    "misuse_content_8": " ",
    "misuse_content_9": " ",
    "music_title": "Normes de música",
    "music_content": "<p>Aquestes condicions complementàries s'apliquen si publiques, comparteixes o promociones vídeos o qualsevol altre contingut que inclogui música.</p>",
    "music_content_2": "<p><b>Ets responsable del contingut que publiques o promociones</b></p>",
    "music_content_3": "<p>Les persones utilitzen el nostre Servei per compartir contingut amb els seus seguidors. Tingues en compte que ets l'únic responsable del contingut que publiques o promociones, inclosa la música que apareix en aquest contingut. Res en aquestes condicions constitueix una autorització per part nostra en relació amb qualsevol ús de contingut musical en qualsevol dels nostres productes.</p>",
    "music_content_4": "<p>L'ús de contingut musical amb finalitats específicament comercials o no personals està prohibit, tret que hagis obtingut les llicències corresponents. L'elegibilitat per rebre un percentatge dels ingressos per música, o la participació en aquest percentatge, no converteix un vídeo en comercial.</p><p>No pots utilitzar contingut en els nostres productes per crear una experiència relacionada amb l'escolta de música.</p>",
    "music_content_5": "<p>Volem que els teus seguidors puguin gaudir del teu contingut. No obstant això, si utilitzes vídeos o altre contingut en els nostres productes per crear una experiència relacionada amb l'escolta de música per a tu o per a altres persones, el teu contingut pot ser bloquejat i el teu perfil eliminat. Això inclou els vídeos en directe.</p><p><b>El contingut no autoritzat pot ser eliminat</b></p>",
    "music_content_6": "<p>Si publiques contingut que inclou música que pertany a una altra persona, el propietari dels drets aplicables pot revisar-lo i, en cas que no comptis amb l'autorització corresponent per utilitzar aquesta música, pot bloquejar-lo, silenciar-lo o eliminar-lo.</p><p><b>És possible que no puguis publicar contingut que inclogui música en tots els països del món ni accedir-hi</b></p>",
    "music_content_7": "<p>Volem que puguis compartir contingut amb els teus seguidors estiguin on estiguin, però fins i tot si el contingut musical del teu contingut està permès, és possible que no estigui disponible a tots els països del món.</p><p>Utilitza les següents pautes per planificar el teu contingut:</p>",
    "music_content_8": "<ul><li>Com més gran sigui la quantitat de música en el contingut, més probabilitat hi haurà que es limiti (per exemple, es bloquegi, es silenciï o no sigui elegible per rebre un percentatge dels ingressos per música).</li><li>Es recomanen clips de música més curts.</li><li>Sempre ha d'haver-hi un component visual en el contingut; l'àudio enregistrat no ha de ser l'objectiu principal.</li></ul><p>Pots impugnar la mesura que s'ha pres contra el teu contingut</p>",
    "music_content_9": "<p>Si creus que tens els drets per utilitzar el contingut musical que s'ha restringit o que s'ha pres una mesura per error, pots impugnar la mesura des de la notificació que has rebut. Segons la naturalesa de la restricció, les nostres eines poden permetre’t posar-te en contacte directament amb el titular dels drets en qüestió; el contingut pot ser restaurat automàticament; o un membre de l’equip d’operacions pot revisar la teva impugnació per confirmar que aquestes polítiques s'han aplicat correctament.</p><p>Data d'entrada en vigor: 1 de gener de 2025</p>",
    "privacity_title": "Política de privacidad",
    "privacity_title": "Política de privacitat",
    "privacity_content": "<p>FERSUTER S.L. (societat propietària de la marca registrada SPORTSMATCH), en aplicació de la normativa vigent en matèria de protecció de dades de caràcter personal, informa que les dades personals que es recullen a través dels formularis de la plataforma SPORTSMATCH s’inclouen en els fitxers automatitzats específics d’usuaris dels serveis de FERSUTER S.L..</p><p>La recollida i el tractament automatitzat de les dades de caràcter personal té com a finalitat el manteniment de la relació comercial i el desenvolupament de tasques d’informació, formació, assessorament i altres activitats pròpies de FERSUTER S.L..</p>",
    "privacity_content_2": "<p>Aquestes dades només seran cedides a aquelles entitats que siguin necessàries amb l'únic objectiu de complir la finalitat anteriorment exposada.</p><p>FERSUTER S.L. adopta les mesures necessàries per garantir la seguretat, la integritat i la confidencialitat de les dades conforme al que disposa el Reglament (UE) 2016/679 del Parlament Europeu i del Consell, de 27 d’abril de 2016, relatiu a la protecció de les persones físiques pel que fa al tractament de dades personals i a la lliure circulació d’aquestes dades.</p><p>L’usuari podrà en qualsevol moment exercir els drets d’accés, oposició, rectificació i cancel·lació reconeguts en el citat Reglament (UE). L’exercici d’aquests drets el pot realitzar l’usuari a través del correu electrònic: info@sportsmatch.pro.</p><p>En aquesta política es descriu la informació que tractem per proporcionar els serveis de SPORTSMATCH.</p><h2>Quin tipus d'informació recopilem?</h2><p>Per poder proporcionar-te el Servei de SPORTSMATCH, hem de tractar informació sobre tu. El tipus d'informació que recopilem depèn de la manera en què utilitzes els nostres productes. Aquesta informació pot incloure el que tu i altres persones feu i proporcioneu.</p>",
    "privacity_content_3": "<ul><li>Informació i contingut que ens proporciones. Recopilem el contingut, les comunicacions i altres dades que proporciones quan utilitzes els nostres productes. Per exemple, quan et registres per crear un compte, crees o comparteixes contingut, envies missatges a altres persones o et comuniques amb elles. Això pot incloure informació dins del contingut o sobre ell que proporciones (com ara les metadades), per exemple, la ubicació d’una foto o la data de creació d’un fitxer.</li><li>Xarxes i connexions. Recopilem informació sobre les persones i entitats de SPORTSMATCH amb qui estàs connectat i com interactues amb ells a través dels nostres productes, com ara les persones amb qui més et comuniques.</li><li>El teu ús. Recopilem informació sobre com utilitzes els nostres productes, com ara els tipus de contingut que veus o amb què interactues, les funcions que utilitzes, les accions que realitzes, les persones o comptes amb qui interactues, així com l’hora, la freqüència i la durada de les teves activitats. Per exemple, registrem quan estàs utilitzant i quan vas utilitzar per última vegada els nostres productes, i quines publicacions, vídeos i altres tipus de contingut veus en els nostres productes.</li><li>L'activitat d'altres usuaris i la informació que proporcionen sobre tu. També rebem i analitzem contingut, comunicacions i informació que ens proporcionen altres persones quan utilitzen els nostres Productes. Això pot incloure informació sobre tu, per exemple, quan altres persones comparteixen o comenten una foto teva, t’envien un missatge o pugen, sincronitzen o importen la teva informació de contacte.</li></ul>",
    "privacity_content_4": "<h2>Com utilitzem aquesta informació?</h2><ul><li>Proporcionem, personalitzem i millorem els nostres productes.</li><li>Utilitzem la informació que tenim per proporcionar els nostres productes, així com per personalitzar les funcions i el contingut i fer-te suggeriments.</li><li>Oferim mesures, anàlisis i altres serveis comercials.</li><li>Utilitzem la informació que tenim per ajudar els anunciants i altres socis a mesurar l’eficàcia i la distribució dels seus anuncis i serveis, així com per entendre quin tipus de persones utilitzen els seus serveis i com aquestes interactuen amb els seus llocs web, aplicacions i serveis.</li><li>Fomentem la seguretat, la integritat i la protecció.</li><li>Utilitzem la informació que tenim per verificar comptes i activitats, combatre conductes perjudicials, detectar i prevenir correu brossa i altres experiències negatives, conservar la integritat dels nostres productes i fomentar la seguretat.</li><li>Ens comuniquem amb tu.</li><li>Utilitzem la informació que tenim per enviar-te missatges de màrqueting, comunicar-nos amb tu sobre els nostres productes i informar-te sobre les nostres polítiques i condicions. També utilitzem la teva informació per respondre’t quan et poses en contacte amb nosaltres.</li></ul>",
    "privacity_content_5": "<h2>Com compartim aquesta informació?</h2><p>La teva informació es comparteix amb altres de les següents maneres:</p><ul><li>Persones i comptes amb qui et comuniques i comparteixes informació.</li></ul><p>Quan et comuniques i comparteixes informació mitjançant el nostre Servei, els membres de la xarxa també poden veure les accions que has fet. Qualsevol persona pot veure la informació pública, tant dins com fora dels nostres productes, encara que no tingui un compte. Això inclou el teu nom d’usuari, la informació que comparteixes amb el públic i informació del teu perfil públic.</p>",
    "privacity_content_6": "<ul><li>Contingut que altres comparteixen o tornen a compartir sobre tu.</li></ul><p>Et recomanem que pensis bé amb qui vols compartir contingut, ja que les persones que veuen la teva activitat en els nostres productes poden decidir compartir-la amb altres tant dins com fora d’ells, inclosos negocis i persones que no formen part del públic que has triat. Per exemple, si comparteixes una publicació o envies un missatge a un amic o a un compte determinat, aquests poden fer una captura de pantalla d’aquest contingut o bé descarregar-lo o tornar-lo a compartir amb altres persones dins o fora del nostre Servei. Així mateix, quan comentes la publicació d’una altra persona o reacciones al seu contingut, qualsevol que pugui veure el contingut d'aquesta persona veurà també el comentari o la reacció, i aquesta persona pot canviar el seu públic més endavant.</p>",
    "privacity_content_7": "<h2>Retenció de dades, desactivació i eliminació de comptes</h2><p>Emmagatzemem les dades fins que ja no són necessàries per proporcionar-te els nostres serveis, o fins que elimines el teu compte, el que passi primer. Això es determina cas per cas i depèn de diversos factors, com ara la naturalesa de les dades, el motiu de la recopilació o el tractament, i les necessitats operatives o legals de retenció. Quan elimines el teu compte, eliminem el contingut que has publicat, com les teves fotos i actualitzacions d’estat, i ja no podràs recuperar aquesta informació després. No s’eliminarà la informació sobre tu que altres hagin compartit, ja que no forma part del teu compte.</p>",
    "privacity_content_8": "<p>Treballem amb socis externs que ens ajuden a proporcionar i millorar els nostres productes, o que utilitzen les eines empresarials de SPORTSMATCH per fer créixer els seus negocis, cosa que ens permet operar les nostres empreses i proporcionar serveis gratuïts a persones de tot el món. No venem la teva informació a ningú, i mai ho farem. També imposarem estrictes restriccions sobre la manera en què els nostres socis poden utilitzar i divulgar les dades que proporcionem.</p><ul><li>Anunciants</li></ul><p>Oferim als anunciants informes sobre quins tipus de persones veuen els seus anuncis i quins resultats generen. No obstant això, tret que ens donis permís per fer-ho, no compartim informació que t'identifiqui personalment, com ara el teu nom o adreça de correu electrònic, dades que es podrien utilitzar per posar-se en contacte amb tu o revelar la teva identitat.</p><ul><li>Investigadors i acadèmics</li></ul><p>També proporcionem informació i contingut a socis investigadors i acadèmics perquè duguin a terme investigacions que permetin aprofundir en el coneixement i la innovació que donin suport al nostre negoci o la nostra missió, i reforcin el descobriment i la innovació en temes relacionats amb el benestar social general, els avenços tecnològics, i l'interès, la salut i el benestar públics.</p><ul><li>Proveïdors de serveis</li></ul><p>Compartim informació amb autoritats o en resposta a sol·licituds legals.</p>",
    "privacity_content_9": "<h2>Retenció de dades, desactivació i eliminació de comptes</h2><p>Emmagatzemem les dades fins que ja no són necessàries per proporcionar-te els nostres serveis, o fins que s'elimina el teu compte, el que passi primer. Això es determina cas per cas i depèn de diversos factors, com ara la naturalesa de les dades, el motiu de la recopilació o el tractament, i les necessitats operatives o legals de retenció. Quan elimines el teu compte, eliminem el contingut que has publicat, com les teves fotos i actualitzacions d’estat, i ja no podràs recuperar aquesta informació després. No s’eliminarà la informació sobre tu que altres hagin compartit, ja que no forma part del teu compte. Per eliminar el teu compte, ves a la configuració de SPORTSMATCH.</p>",
    "promotedposts_title": "Informació sobre la promoció de publicacions",
    "promotedposts_content": "<p>SPORTSMATCH permet als usuaris promocionar contingut. Si configures una promoció per a una publicació, pots triar entre tres tipus de promoció segons la durada i el pressupost:</p>",
    "promotedposts_content_2": "<ul><li>2 dies de promoció amb un pressupost de 5€</li>",
    "promotedposts_content_3": "<li>5 dies de promoció amb un pressupost de 10€</li>",
    "promotedposts_content_4": "<li>10 dies de promoció amb un pressupost de 20€</li></ul>",
    "promotedposts_content_5": "<p>Els preus de les promocions poden variar en funció de la demanda i la disponibilitat de promocions.</p>",
    "promotedposts_content_6": "<p>L'objectiu de la promoció és obtenir més visites al perfil. Quan es realitza una promoció, el contingut es destaca a la pàgina de cerca i apareix com a promoció al feed de seguiment dels usuaris del teu esport.</p>",
    "promotedposts_content_7": "<p>Un cop finalitzada la promoció, pots revisar i analitzar els resultats obtinguts i el retorn de la promoció.</p>",
    "promotedposts_content_8": " ",
    "promotedposts_content_9": " ",
    "promotedoffers_title": "Informació sobre la promoció d'ofertes",
    "promotedoffers_content": "<p>SPORTSMATCH permet als usuaris promocionar ofertes. Si configures una promoció per a una oferta, pots triar entre tres tipus de promoció segons la durada i el pressupost:</p>",
    "promotedoffers_content_2": "<ul><li>2 dies de promoció amb un pressupost de 5€</li>",
    "promotedoffers_content_3": "<li>5 dies de promoció amb un pressupost de 10€</li>",
    "promotedoffers_content_4": "<li>10 dies de promoció amb un pressupost de 20€</li></ul>",
    "promotedoffers_content_5": "<p>Els preus de les promocions poden variar en funció de la demanda i la disponibilitat de promocions.</p>",
    "promotedoffers_content_6": "<p>L'objectiu de la promoció és obtenir més visites. Quan es realitza una promoció, l'oferta es destaca a la pàgina de cerca i apareix com a promoció al feed de seguiment dels usuaris del teu esport.</p>",
    "promotedoffers_content_7": " ",
    "promotedoffers_content_8": " ",
    "promotedoffers_content_9": " ",
    "safety_title": "Compromís de SPORTSMATCH amb la seguretat i la protecció infantil",
    "safety_content": "<p>A SPORTSMATCH, estem compromesos amb la seguretat de tots els nostres usuaris i seguim estàndards estrictes per prevenir qualsevol forma d'abús o explotació infantil dins de la nostra plataforma. Per això, implementem les mesures següents:</p>",
    "safety_content_2": "<h2>1. Contingut prohibit</h2><p>No tolerem cap tipus de contingut que impliqui explotació infantil, incloent-hi:</p>",
    "safety_content_3": "<ul><li>Imatges, vídeos o textos que mostrin, promoguin o facilitin l'explotació de menors.</li><li>Qualsevol contingut sexualment suggeridor o explotador relacionat amb menors.</li><li>La promoció o facilitació de contactes inapropiats entre adults i menors.</li></ul>",
    "safety_content_4": "<h2>2. Moderació i detecció proactiva</h2><p>La nostra plataforma monitoritza el contingut generat pels usuaris per assegurar que compleix les nostres polítiques.</p>",
    "safety_content_5": "<ul><li>Utilitzem sistemes de revisió automàtica i, quan és necessari, revisió manual.</li><li>Eliminem immediatament qualsevol contingut que infringeixi les nostres normes.</li></ul>",
    "safety_content_6": "<h2>3. Sistema de denúncies</h2><p>Els usuaris poden denunciar qualsevol contingut sospitós mitjançant els nostres mecanismes de report.</p>",
    "safety_content_7": "<ul><li>Totes les denúncies es revisen amb prioritat.</li><li>Prenguem accions immediates contra contingut i comptes que infringeixin les nostres polítiques.</li></ul>",
    "safety_content_8": "<h2>4. Accions contra incompliments</h2><p>Quan detectem contingut inadequat o conductes sospitoses:</p><ul><li>Eliminem el contingut immediatament i, si és necessari, bloquegem l'usuari responsable.</li><li>Podem suspendre o inhabilitar permanentment comptes que infringeixin les nostres polítiques.</li><li>Notifiquem a les autoritats competents en compliment de la legislació vigent.</li></ul>",
    "safety_content_9": "<h2>5. Col·laboració amb autoritats</h2><p>Treballem activament amb organismes legals i organitzacions de seguretat en línia per garantir un entorn segur. Si detectem activitats il·legals, cooperem amb les autoritats per prendre les mesures necessàries.</p>",
    "termsofuse_title": "Condicions d'ús",
    "termsofuse_content": "<p>Et donem la benvinguda a SPORTSMATCH.</p><p>Aquestes Condicions d’ús (“Condicions”) regeixen l’ús que fas de SPORTSMATCH, excepte en aquells casos en què indiquem de manera expressa que s’apliquen altres disposicions en el seu lloc, i proporcionen informació sobre el Servei de SPORTSMATCH (“Servei”), en els termes descrits a continuació. Quan crees un compte de SPORTSMATCH o fas servir SPORTSMATCH, acceptes aquestes condicions.</p><h2>Servei de SPORTSMATCH</h2><p>Acceptem proporcionar-te el Servei de SPORTSMATCH. El Servei inclou tots els productes, funcions, aplicacions, serveis, tecnologies i programari de SPORTSMATCH que oferim per complir l’objectiu de la plataforma: connectar-te amb persones i entitats esportives. El Servei consisteix en el següent:</p><ul><li><b>Oferir oportunitats personalitzades per crear, connectar-se, comunicar-se, descobrir i compartir.</b><br>Cada persona o entitat esportiva és diferent. Per això, oferim diferents funcions perquè puguis crear, compartir i consolidar la teva presència, i comunicar-te amb persones tant dins com fora de SPORTSMATCH. També volem enfortir les relacions mitjançant experiències compartides que realment t’interessin. Per aquesta raó, creem sistemes que intenten identificar quines coses i persones t’interessen a tu i a altres, i utilitzem aquesta informació per ajudar-te a crear, trobar i compartir experiències que et resultin rellevants, així com unir-te a elles. Part d’aquest procés consisteix a destacar contingut, funcions, ofertes i comptes que podrien interessar-te, així com oferir-te formes d’experimentar SPORTSMATCH segons el que tu i altres persones o entitats esportives feu dins i fora de SPORTSMATCH.</li><li><b>Fomentar la seguretat, la integritat i la protecció:</b><br>Desenvolupem i utilitzem eines i oferim recursos als membres de la nostra comunitat perquè les seves experiències siguin inclusives i positives, per exemple, quan creiem que poden necessitar ajuda. També comptem amb equips i sistemes dissenyats per combatre l’ús indegut i els incompliments de les nostres Condicions i polítiques, així com erradicar comportaments perjudicials i fraudulents. Per exemple, en la nostra Política d’ús indegut es detalla com podem suspendre l’accés a SPORTSMATCH si determinem que has proporcionat contingut manifestament il·legal de manera freqüent, o suspendre el processament de reclamacions o denúncies si determinem que les has presentat amb freqüència i són infundades. Utilitzem tota la informació de què disposem, inclosa la teva, per protegir la nostra plataforma. Així mateix, és possible que compartim informació sobre usos incorrectes o contingut perjudicial amb les autoritats. Obtingues més informació a la Política de privacitat.</li>",
    "termsofuse_content_2": "<li><b>Desenvolupar i utilitzar tecnologies que ens ajudin a oferir serveis de manera contínua a la nostra comunitat en constant creixement.</b><br>Per oferir el nostre Servei en condicions òptimes, és fonamental organitzar i analitzar la informació de la nostra creixent comunitat. Gran part del nostre Servei consisteix a crear i utilitzar tecnologies de punta que ens ajudin a personalitzar, protegir i millorar el nostre Servei a gran escala, de manera que pugui estar disponible per a una àmplia comunitat internacional. Tecnologies com la intel·ligència artificial i l’aprenentatge automàtic ens permeten aplicar processos complexos a tots els nostres Serveis. Aquestes tecnologies automatitzades també ens permeten garantir la funcionalitat i integritat del nostre Servei. Obtingues més informació a la Política de privacitat.</li><li><b>Comunicar-nos amb tu.</b><br>És possible que hàgim d’enviar-te comunicacions (per exemple, correus electrònics o avisos dins dels productes) per respondre’t o informar-te sobre problemes relacionats amb els productes, amb finalitats de recerca o d’acord amb les nostres condicions i polítiques. Consulta la nostra Política de privacitat per obtenir més informació sobre això.</li><li><b>Connectar-te amb marques, productes i serveis de maneres que et resultin rellevants.</b><br>Depenent de les decisions que prenguis i les opcions que triïs, fem servir informació de SPORTSMATCH per personalitzar la teva experiència a SPORTSMATCH, incloent-hi mostrar-te anuncis, ofertes i altres continguts publicitaris que creiem que et poden interessar. Intentem que aquest contingut sigui tan rellevant com la resta de les teves experiències a SPORTSMATCH. Consulta la nostra Política de privacitat per saber-ne més detalls.</li></ul><h2>Com es finança el nostre Servei</h2><p>Pots utilitzar el Servei de manera gratuïta o subscriure’t per obtenir avantatges i desbloquejar certes funcionalitats.</p>",
    "termsofuse_content_3": "<h3>Jugador/a o Professional de l’esport</h3><table border='1'><thead><tr><th>FREEMIUM<br />(Gratuït)</th><th>PRO<br />(Subscripció)</th></tr></thead><tbody><tr><td>Creació gratuïta del perfil del jugador/a o professional</td><td>Creació gratuïta del perfil del jugador/a o professional</td></tr><tr><td>Accés a la xarxa social amb publicitat</td><td>Accés a la xarxa social <b>sense publicitat</b></td></tr><tr><td>Accés limitat al cercador d’ofertes esportives dels clubs</td><td>Accés <b>sense límits</b> al cercador d’ofertes esportives dels clubs</td></tr><tr><td>Possibilitat de fer Match amb qualsevol club</td><td>Possibilitat de fer Match amb qualsevol club</td></tr><tr><td>Accés limitat a ofertes esportives dels clubs</td><td>Accés <b>sense límits</b> a les ofertes esportives dels clubs</td></tr></tbody></table><h3>Club, representant o Scouter</h3><table border="1"><thead><tr><th>Silver<br />(Gratis)</th><th>Gold<br />(Suscripció)</th><th>Star<br />(Suscripció)</th></tr></thead><tbody><tr><td> Creació gratis del perfil del club</td><td> Creació gratis del perfil del club</td><td> Creació gratis del perfil del club</td></tr><tr><td>Accés a la xarxa social amb publicitat</td><td>Accés a la xarxa social amb publicitat</td><td>Accés a la xarxa social <b>sense publicitat</b></td></tr><tr><td>Accés al cercador de jugadors/es i professionals de l'esport</td><td>Accés al cercador de jugadors/es i professionals de l'esport</td><td>Accés al cercador de jugadors/es i professionals de l'esport</td></tr><tr><td>Límit de 10 Match</td><td>Límit de 30 Match</td><td><b>Sense límits</b> de Match</td></tr><tr><td>Publicació gratuïta de 10 d'ofertes esportives</td><td>Publicació gratuïta de 30 d'ofertes esportives</td><td>Publicació il·limitada i gratuïta d'ofertes esportives</td></tr><tr><td>Accés limitat a les personas inscrites a la teva oferta: <b>3 perfils</b></td><td>Accés limitat a les personas inscrites a la teva oferta: <b>20 perfils</b></td><td>Accés <b>il3limitat<b> a les personas inscrites a la teva oferta</b></b></td></tr></tbody></table><p>Si tries utilitzar el Servei de manera gratuïta amb anuncis, ens permetsmostrar-te anuncis que empreses i organitzacions ens paguen per promocionardins i fora de SPORTSMATCH.</p><p>Si tries subscriure’t per utilitzar la plataforma sense anuncis, no etmostrarem anuncis i no utilitzarem les teves dades amb finalitatspublicitàries. Els detalls del preu, la divisa i el període de pagament de lasubscripció sense anuncis es proporcionaran abans de finalitzar la compra.</p>",
    "termsofuse_content_4": "<h2>Actualització d’aquestes Condicions</h2><p>És possible que modifiquem el nostre Servei i les nostres polítiques i que, en conseqüència, hàgim d’actualitzar aquestes Condicions per reflectir aquests canvis amb precisió. T’enviarem una notificació (per exemple, mitjançant el nostre Servei) amb almenys 30 dies d’antelació abans de modificar aquestes Condicions, perquè puguis consultar els canvis abans que entrin en vigor. L’ús del Servei després d’aquesta data suposarà l’acceptació de les modificacions efectuades. Si no vols acceptar aquestes condicions o les actualitzades, pots eliminar el teu compte. Si elimines el teu compte, aquestes Condicions continuaran aplicant-se al teu ús del Servei anterior a l’eliminació.</p><p>Data d’entrada en vigor: 1 de gener de 2025</p>",
    "termsofuse_content_5": "<h2>La Política de privacitat</h2><p>Per proporcionar el nostre Servei, hem de recollir i utilitzar la teva informació. A la <a href='https://links.sportsmatch.pro/privacity.html'>Política de privacitat</a> s’explica com recollim, utilitzem i compartim informació.</p><h2>Compromisos que assumeixes</h2><p>Nosaltres et proporcionem el Servei a canvi que assumeixis els següents compromisos.</p><h3>Qui pot utilitzar SPORTSMATCH</h3><p>Volem que el nostre Servei sigui el més inclusiu i obert possible, però també que sigui segur i conforme a la llei. Per aquest motiu, si vols formar part de la comunitat de SPORTSMATCH, cal que acceptis algunes restriccions:</p><ul><li>Has de tenir almenys 10 anys.</li><li>No has de tenir antecedents que indiquin que se t’ha prohibit utilitzar algun aspecte del nostre Servei en virtut de la legislació aplicable ni utilitzar serveis relacionats amb els pagaments si apareixes en una llista de persones o empreses amb les quals el comerç està prohibit o restringit.</li><li>El teu compte no ha d’haver estat inhabilitat prèviament a causa d’una infracció de la llei o de qualsevol de les nostres polítiques.</li><li>No pots haver estat condemnat per delictes sexuals.</li></ul><h3>Restriccions en l’ús de SPORTSMATCH</h3><p>Tots hem de posar de la nostra part perquè la comunitat compti amb un Servei obert i segur.</p><ul><li>No suplantis la identitat d’altres persones ni ens proporcionis informació incorrecta. Encara que no cal que revelis la teva identitat a SPORTSMATCH, has de facilitar-nos informació precisa i actualitzada (inclosa informació de registre), la qual cosa pot implicar que ens hagis de facilitar dades personals. Així mateix, no pots suplantar cap altra persona o entitat ni crear un compte en nom d’un altre usuari (tret que comptis amb el seu permís exprés).</li><li>No realitzis activitats il·lícites, enganyoses o fraudulentes, ni que tinguin fins il·legals o no autoritzats.</li><li>No pots infringir aquestes Condicions ni les nostres polítiques (ni ajudar o animar altres a fer-ho), especialment les <a href='https://links.sportsmatch.pro/comunity.html'>Normes comunitàries</a> de SPORTSMATCH, i les <a href='https://links.sportsmatch.pro/music.html'>Normes sobre música</a>. Si publiques contingut de marca, has de complir amb les nostres <a href='https://links.sportsmatch.pro/brand.html'>Polítiques de contingut de marca</a>, en què s’indica l’obligació d’utilitzar la nostra eina específica per a aquest tipus de contingut.</li>",
    "termsofuse_content_6": "<li>No pots realitzar cap acció que interfereixi amb el Servei o impedeixi que funcioni com està previst. Aquestes accions inclouen l’ús indegut de qualsevol canal de denúncia, reclamació o apel·lació (per exemple, presentar denúncies o apel·lacions fraudulentes o sense fonament).</li><li>No intentis recopilar informació o accedir-hi, ni crear comptes fent ús de mitjans no autoritzats. Això inclou crear comptes o recopilar informació per mitjans automatitzats sense el nostre permís exprés.</li><li>No pots vendre ni adquirir comptes o dades que hagis obtingut a través nostre o del nostre Servei, ni tampoc concedir llicències en relació amb ells. Això inclou els intents de comprar, vendre o transferir qualsevol aspecte del teu compte (inclòs el nom d’usuari); de sol·licitar, recopilar o utilitzar insígnies o credencials d’inici de sessió d’altres usuaris; de sol·licitar o recopilar noms d’usuari o contrasenyes de SPORTSMATCH, o d’apropiar-se indegudament d’identificadors d’accés.</li><li>No pots publicar informació privada o confidencial d’una altra persona sense el seu permís ni realitzar accions que vulnerin els drets de tercers, inclosos els de propietat intel·lectual i industrial (per exemple, infraccions relacionades amb els drets d’autor o marques, falsificacions o articles piratejats). Pots utilitzar l’obra d’una altra persona de conformitat amb les limitacions o excepcions establertes en la legislació sobre drets d’autor i altres drets relacionats, en el marc de la normativa aplicable. Manifestes que has obtingut tots els drets necessaris en relació amb el contingut que publiques o comparteixes.</li><li>No modifiquis ni tradueixis els nostres productes ni els seus components. Tampoc creïs obres derivades d’ells ni els apliquis enginyeria inversa.</li><li>No utilitzis una URL o un nom de domini en el teu nom d’usuari sense tenir el nostre consentiment previ per escrit.</li></ul><p>Permisos que ens concedeixes. Com a part del nostre acord, també ens concedeixes els permisos necessaris per proporcionar-te el Servei.</p>",
    "termsofuse_content_7": "<ul><li><b>No reclamem la propietat del teu contingut, però ens atorgues una llicència per utilitzar-lo.</b><br>Els teus drets en relació amb el contingut no canvien. No reclamem la propietat del contingut que publiques al Servei o a través d’ell, i pots compartir-lo amb qui estimis convenient on ho consideris oportú. No obstant això, ens has de concedir certs permisos legals (“llicència”) perquè puguem proporcionar el Servei. Quan comparteixes, publiques o puges contingut protegit per drets de propietat intel·lectual o industrial (com fotos o vídeos) en el nostre Servei o en relació amb aquest, de conformitat amb aquest acord, ens concedeixes una llicència mundial, no exclusiva, transferible, sublicenciable i lliure de regalies per drets d’autor per allotjar, utilitzar, distribuir, modificar, mantenir, reproduir, traduir i mostrar o comunicar públicament el teu contingut, així com per crear obres derivades (d’acord amb la teva configuració de privacitat i de l’aplicació). La llicència s’extingirà quan el contingut s’elimini dels nostres sistemes. Pots eliminar peces de contingut concretes o, si elimines el teu compte, tot el teu contingut alhora.</li><li><b>Permís per utilitzar el teu nom d’usuari, la teva foto de perfil i informació sobre les teves relacions i interaccions amb comptes, anuncis (en cas que et mostrem anuncis) i contingut patrocinat.</b><br>Ens concedeixes permís per mostrar el teu nom d’usuari, la teva foto del perfil i informació sobre les accions que realitzes (com els M’agrada) o les relacions que estableixes (com el contingut que decideixes seguir) junt amb (o en relació amb) comptes, ofertes, contingut patrocinat o anuncis que segueixes o amb què interactues, sense que això ens suposi obligació alguna de proporcionar-te una compensació al respecte. Per exemple, podem mostrar que has indicat que t’agrada una publicació patrocinada creada per una marca que ens ha pagat per mostrar els seus anuncis a SPORTSMATCH. Igual que passa amb els seguidors d’altres comptes i les accions realitzades en altre contingut, només les persones que tinguin permís per veure aquest contingut podran veure aquestes accions.</li><li>Acceptes que podem descarregar i instal·lar actualitzacions del Servei en el teu dispositiu.</li></ul>",
    "termsofuse_content_8": "<h2>Supressió de contingut i inhabilitació o cancel·lació del compte</h2><p>Podem suprimir o restringir qualsevol contingut o informació que comparteixis al Servei si considerem que infringeix aquestes Condicions d’ús o les nostres polítiques (que inclouen les nostres Normes comunitàries de SPORTSMATCH), o si la legislació així ens ho exigeix. Així mateix, podem negar-nos a proporcionar-te el Servei o deixar de fer-ho, totalment o parcialment, de manera immediata, per protegir la nostra comunitat o els nostres serveis, així com en cas que generis un risc o una exposició legal per a nosaltres, infringeixis aquestes Condicions d’ús o les nostres polítiques, vulneris reiteradament els drets de propietat intel·lectual o industrial de tercers o si la llei així ens ho exigeix. També podem cancel·lar o modificar el Servei, suprimir o bloquejar contingut o informació compartida en ell o deixar de proporcionar-lo, totalment o parcialment, si determinem que és raonablement necessari per evitar o minimitzar conseqüències legals o normatives adverses per a nosaltres. Quan suprimim contingut en determinats casos, t’informarem d’aquesta mesura i t’explicarem les opcions de què disposes per sol·licitar una altra revisió, tret que: infringeixis de manera greu o reiterada aquestes Condicions; o si el fet de proporcionar-te una altra revisió pot exposar-nos o exposar a tercers a responsabilitats legals; pugui perjudicar la nostra comunitat d’usuaris; pugui comprometre o posar en risc la integritat o el funcionament dels nostres serveis, sistemes o productes; o experimentem restriccions per motius tècnics o no tinguem permís per fer-ho per motius legals. Si creus que la cancel·lació del teu compte és un error, vols desactivar-lo o desitges eliminar-lo permanentment, dirigeix-te al nostre Servei d’atenció a l’usuari. A partir del moment en què sol·licitis l’eliminació del contingut o del compte, el procés d’eliminació s’iniciarà automàticament en un termini no superior a 30 dies des de la teva sol·licitud. Un cop iniciat aquest procés, el contingut pot trigar fins a 90 dies a eliminar-se. Tot i que el contingut deixa de ser visible per als altres usuaris mentre es duu a terme el procés d’eliminació, continua subjecte a aquestes Condicions d’ús i a la nostra Política de privacitat. Un cop eliminat, poden passar fins a 90 dies més fins que se suprimeixi dels nostres sistemes de recuperació davant desastres i de les nostres còpies de seguretat.</p><p>El contingut no s’esborrarà als 90 dies d’iniciar-se el seu procés d’eliminació o el del compte en les següents situacions:</p><ul><li>Altres persones han utilitzat el teu contingut de conformitat amb el que estableix aquesta llicència i no l’han eliminat (en aquest cas, aquesta llicència continuarà vigent fins que el contingut s’elimini).</li><li>No pot completar-se l’eliminació en un termini de 90 dies a causa de limitacions tècniques en els nostres sistemes (en aquest cas, s’efectuarà com més aviat millor quan sigui tècnicament possible).</li><li>L’eliminació restringeix la nostra capacitat de realitzar les següents accions:</li><li><ul><li>Investigar o detectar pràctiques il·legals o infraccions de les nostres condicions i polítiques (per exemple, l’ús indegut dels nostres productes o sistemes).</li><li>Vetllar per la seguretat i protecció dels nostres productes, sistemes i usuaris.</li><li>Complir qualsevol obligació legal, com ara la conservació de proves.</li><li>Complir els requeriments d’autoritats judicials, administratives o policials, així com d’organismes governamentals.</li></ul>",
    "termsofuse_content_9": "</li><li>En els supòsits esmentats, el contingut es guardarà durant el temps necessari (segons cada cas) per complir amb les finalitats per a les quals s’ha conservat.</li></ul><h2>El nostre acord i què passa en cas de disputa</h2><h3>El nostre acord.</h3><ul><li>L’ús de música per part teva al Servei també estarà subjecte a les nostres Normes sobre música.</li><li>Si alguna part d’aquest acord no fos vàlida, la resta de l’acord seguirà aplicant-se.</li><li>Qualsevol modificació o renúncia a aquest acord s’haurà de fer per escrit i comptar amb la nostra signatura. Si no apliquem alguna part d’aquest acord, això no es considerarà una renúncia per part nostra.</li><li>Ens reservem tots els drets que no t’hàgim concedit de manera expressa.</li></ul><h3>Qui és titular dels drets en virtut d’aquest acord.</h3><ul><li>Aquest acord no confereix drets a tercers.</li><li>No pots cedir cap dels drets o obligacions que se’t confereixen mitjançant aquest acord sense el nostre consentiment.</li><li>Els nostres drets i obligacions poden assignar-se a altres parts. Per exemple, en cas de canvi de titularitat (com en una fusió, adquisició o venda d’actius) o si la llei així ho exigeix.</li></ul><h3>Qui assumeix la responsabilitat si passa alguna cosa.</h3><ul><li>Actuarem amb la cura i habilitat raonables per proporcionar-te el nostre Servei i mantenir un entorn segur i lliure d’errors. No obstant això, no podem garantir que el nostre Servei funcioni sempre sense interrupcions, retards o imperfeccions. Sempre que hàgim actuat amb la cura i habilitat raonables, no assumim cap responsabilitat per: pèrdues no causades per la nostra infracció d’aquestes Condicions o per les nostres accions; pèrdues que ni tu ni nosaltres podíem preveure raonablement en el moment d’acceptar aquestes Condicions; contingut publicat per altres persones que pugui ser ofensiu, inapropiat, obscè, il·legal o qüestionable d’alguna altra manera que puguis trobar en el nostre Servei; i esdeveniments que escapen del nostre control raonable.</li><li>La disposició anterior no ens eximeix de responsabilitat ni la limita en casos de mort, lesions personals o representació fraudulenta derivats d’una negligència per part nostra. Tampoc es pot excloure o limitar la nostra responsabilitat en qualsevol altre supòsit en què la llei no ho permeti.</li></ul><h3>Com resoldrem les disputes.</h3><p>En cas de reclamació o disputa deguda a l’ús del Servei per part teva en qualitat de consumidor o en relació amb aquest, tant tu com nosaltres acceptem que pots presentar-les de manera individual contra nosaltres, així com nosaltres contra tu, en qualsevol tribunal competent del país on es trobi la teva residència principal, sempre que tingui jurisdicció sobre la disputa en qüestió. S’aplicarà la legislació d’aquest país, independentment de les disposicions sobre conflictes de lleis.</p><p>Pel que fa a possibles reclamacions o conflictes entre tu i nosaltres relacionats amb qualsevol altre aspecte de l’ús dels Serveis, incloent-hi, sense limitació, l’accés a aquests o el seu ús amb finalitats empresarials o comercials, acceptes que la reclamació o el conflicte en qüestió s’ha de resoldre en un tribunal competent d’Espanya i es regirà per les lleis d’aquest país (independentment de qualsevol disposició sobre conflictes de lleis).</p><h2>Actualització d’aquestes Condicions</h2><p>És possible que modifiquem el nostre Servei i les nostres polítiques i que, en conseqüència, hàgim d’actualitzar aquestes Condicions per reflectir aquests serveis i polítiques amb precisió. T’enviarem una notificació (per exemple, mitjançant el nostre Servei) amb almenys 30 dies d’antelació abans de modificar aquestes Condicions, de manera que puguis consultar els canvis abans que entrin en vigor. L’ús del Servei després d’aquesta data suposarà l’acceptació de les modificacions efectuades. Si no vols acceptar aquestes disposicions o les Condicions actualitzades, pots eliminar el teu compte. Si elimines el teu compte, aquestes Condicions continuaran aplicant-se al teu ús del Servei anterior a l’eliminació.</p><p>Data d’entrada en vigor: 1 de gener de 2025</p>"
}