{
  "home_title": "Check all our agreements, rules, policies, conditions, and terms.",
  "comunity_title": "Community Guidelines",
  "comunity_content": "<p>We want SPORTSMATCH to be an authentic and safe place where people can find inspiration and express themselves. Help us foster this community. Only post your own photos and videos, and always follow the law. Respect everyone; do not send spam or post nudity.</p><p>SPORTSMATCH reflects our diverse community of cultures, ages, and beliefs. We have spent a lot of time considering the various factors that contribute to creating a safe and open environment for everyone.</p><p>We have created the Community Guidelines so you can help us foster and protect this incredible community. By using SPORTSMATCH, you agree to these guidelines and our Terms of Use. We are committed to upholding these guidelines and expect you to do the same. If you violate the guidelines, your content may be removed, your profile may be disabled, or other restrictions may be applied.</p><p>In some cases, we allow content for public awareness that would otherwise violate our Community Guidelines, provided it has journalistic value and is in the public interest. However, we first assess its public interest value, evaluate the risk of potential harm, and make a decision based on international human rights standards.</p>",
  "comunity_content_2": "<ul><li>Share only photos and videos that you have taken or have the right to share.<br>As always, the content you post on SPORTSMATCH is your property. Remember to post authentic content; do not post anything you have copied or found on the internet that you do not have the right to post.</li>",
  "comunity_content_3": "<li>Post photos and videos that are appropriate for a diverse audience.<br>We understand that some people may want to share artistic or creative nude images; however, for various reasons, we do not allow nudity on SPORTSMATCH. This restriction applies to photos, videos, and certain digital content that depict sexual acts, genitals, and close-ups of fully exposed buttocks. It also affects some images of uncovered female nipples, although these are permitted in the context of breastfeeding, childbirth or post-birth moments, health-related situations (e.g., after a mastectomy, to raise awareness about breast cancer, or in relation to gender confirmation surgeries), or as a form of protest. Nudes in paintings and sculptures are also accepted.<br>People enjoy sharing photos or videos of their children. However, for safety reasons, we may remove images showing children fully or partially nude in certain situations. Even when shared with good intentions, others might use them in unintended ways.</li>",
  "comunity_content_4": "<li>Encourage meaningful and genuine interactions.<br>To help us eliminate spam, do not artificially increase Likes, followers, or the number of times your content is shared; do not post repetitive comments or content, or repeatedly contact individuals or sports entities for commercial purposes without their consent. Do not offer or give away money in exchange for Likes, followers, comments, or any other type of interaction.<br>It is not necessary to use your real name on SPORTSMATCH, but we do require platform users to provide accurate and up-to-date information. Do not impersonate others or create accounts with the intent of violating our policies or misleading others.</li>",
  "comunity_content_5": "<li>Comply with the law.<br>SPORTSMATCH does not allow individuals who support or praise terrorism, organised crime, or hate groups. The offering of sexual services, the private sale of firearms or products related to alcohol or tobacco, and the sale of drugs or pharmaceuticals are also not permitted. We also remove content attempting to trade drugs, donate, gift, or request them. Additionally, we remove content declaring personal drug use (except in recovery contexts) or coordinating or promoting drug use. Moreover, SPORTSMATCH prohibits the sale of live animals between individuals, although brick-and-mortar stores may offer these sales. No one may coordinate the hunting or sale of endangered species or their derivative products.<br>Always ensure you comply with applicable laws when offering to buy or sell regulated goods. Accounts that promote gambling, real-money skill-based games, or online lotteries must obtain our written consent before using our products.<br>We have a zero-tolerance policy for those who share sexual content related to minors or who threaten to publish intimate images of other users.</li>",
  "comunity_content_6": "<li>Respect other members of the SPORTSMATCH community.<br>We aim to foster a diverse and positive community. We remove any content that includes credible threats or hate speech, content aimed at humiliating or shaming individuals, personal information used for blackmail or harassment, and repeated unwanted messages.<br>It is unacceptable to encourage violence or attack someone based on race, ethnicity, nationality, sex, gender, gender identity, sexual orientation, religious beliefs, disability, or illness. We may allow hate speech if shared to challenge such behaviour or raise awareness about it. In these cases, we ask that you make your intention clear.<br>Serious threats to public and personal safety are not allowed. These include specific threats to physical integrity and threats of theft, vandalism, and other financial harm. We carefully review reports of threats and consider multiple factors in determining their credibility.</li>",
  "comunity_content_7": "<li>Think before posting significant events.<br>We recognise that many people use SPORTSMATCH to share important and newsworthy events. Some of these events may include highly graphic images. Due to the large number of people and different age groups using SPORTSMATCH, we may remove videos containing excessive graphic violence to ensure SPORTSMATCH remains appropriate for all.<br>We know that this type of content is often shared to condemn it or raise awareness. If you share it for this reason, we encourage you to include a caption warning that it contains graphic violence. Under no circumstances is it permitted to share graphic images for sadistic pleasure or to glorify violence.</li></ul>",
  "comunity_content_8": "<p>Help us keep the community together</p><ul><li>Each and every one of us is an important part of the SPORTSMATCH community. If you see something that you believe violates our rules, report it using our reporting option. We have a team that reviews these reports and works as quickly as possible to remove content that violates our policies.</li><li>You may come across content you do not like, but that does not violate the Community Guidelines. In this case, you can choose to unfollow the person who posted it.</li>",
  "comunity_content_9": "<li>Many disputes and misunderstandings can be resolved directly between community members. If another member posts one of your photos or videos, you can try asking them to remove it in a comment on the post. If that does not work, you can file a copyright infringement report. If you believe someone is infringing on your trademark, you can also submit a trademark infringement report. Do not post screenshots or draw attention to the issue, as this may be considered harassment.</li><li>We may work with the relevant authorities, for example, if we believe there is a physical safety risk or a public health threat.</li></ul><p>For more information, see the <a href='https://links.sportsmatch.pro/termsofuse.html'>Terms of Use</a>.</p><p>Thank you for helping us build one of the best communities in the world.</p><p>The SPORTSMATCH Team</p>",
  "brand_title": "Branded Content Policies",
  "brand_content": "<p>Branded content is defined as content created by creators or publishers that features or is influenced by a business partner in exchange for something of value, such as monetary compensation or gifts. Creators may not accept anything of value for posting content they did not help create or do not appear in. Additionally, creators must comply with all applicable regulations and laws and ensure they provide all necessary disclosures to people using SPORTSMATCH, such as statements indicating the commercial nature of the content they publish.</p>",
  "brand_content_2": "<h2>Prohibited Content</h2><p>Promoting certain goods, services, or brands in branded content is not allowed. The following are prohibited:</p>",
  "brand_content_3": "<ul><li>Content that violates SPORTSMATCH’s Community Guidelines</li><li>Illegal products or services</li>",
  "brand_content_4": "<li>Products containing tobacco, vaporizers, electronic cigarettes, or any other product that simulates smoking</li>",
  "brand_content_5": "<li>Drugs and related products, including illegal or recreational drugs</li><li>Dangerous supplements and products. Dangerous supplements include, but are not limited to, anabolic steroids, chitosan, comfrey, dehydroepiandrosterone, ephedra, and human growth hormones.</li>",
  "brand_content_6": "<li>Weapons, ammunition, or explosives. Branded content may not promote firearms (including firearm parts, ammunition, paintball guns, and air guns), firearm silencers or suppressors, weapons (including pepper spray, non-kitchen knives, blades, spears, stun guns, nunchakus, batons, or self-defense weapons), or fireworks or explosives.</li>",
  "brand_content_7": "<li>Adult products or services, except for family planning and contraception. Branded content must not promote the sale or use of adult products or services, except for those related to family planning and contraception.</li>",
  "brand_content_8": "<li>Cash advances, payday loans, and bail bonds</li><li>Multilevel marketing</li><li>Initial coin offerings, binary options, or contract for difference trading.</li>",
  "brand_content_9": "<li>Controversial political or social issues or crises, in a way that exploits them for commercial purposes</li><li>State lotteries</li></ul>",
  "content_title": "Content Policies",
  "content_content": "<h2>What we restrict</h2><p>Our policies and terms define what is and is not allowed on SPORTSMATCH. For more information on the restrictions we may impose on your use of our services, refer to the SPORTSMATCH Terms of Use and SPORTSMATCH Community Guidelines.</p>",
  "content_content_2": "<p>If we determine that content violates our policies and terms, we take action accordingly. For example, we do not allow content that incites violence or criminal behavior (such as content that promotes, supports, or glorifies dangerous organizations), compromises people's safety (such as bullying and harassment, suicide and self-harm, or child or adult sexual exploitation), is unacceptable (such as hate speech), is inauthentic (such as spam, misinformation, or fake profiles), or infringes on another person’s intellectual property.</p>",
  "content_content_3": "<h2>How we enforce our policies</h2>",
  "content_content_4": "<p>There are various procedures, measures, and tools we may use to moderate content on our services based on our policies and terms. We have content enforcement systems to take action when we determine that our policies and terms are being violated. These systems are part of a two-part approach, consisting of suppression and notification.</p>",
  "content_content_5": "<ul><li>Suppression: We remove content that violates our policies as soon as we become aware of it.</li><li>Notification: When content is potentially sensitive or misleading, we usually add a warning.</li></ul>",
  "content_content_6": "<p>To implement this approach, we use technology and manual review teams to detect and review content and take appropriate action. Additionally, users can report directly from the app and notify us if a published content is inappropriate, reporting one of the following three options:</p>",
  "content_content_7": "<ul><li>Inappropriate or offensive content</li><li>False or misleading information</li><li>Harassment or intimidation</li></ul>",
  "content_content_8": "<h2>How we assess reports of content violating local laws</h2>",
  "content_content_9": "<p>We also have specific processes and procedures in place to assess reports of content that may violate relevant local laws. If a government believes that certain content posted on SPORTSMATCH violates local law, it can report it for our review. We may also receive court orders to restrict content or reports alleging that certain content is illegal in a specific country from non-governmental entities or members of the general public.</p>",
  "cookies_title": "Cookies Policy",
  "cookies_content": "<p>FERSUTER S.L. provides information about the use of cookies on its SPORTSMATCH platform.</p><h2>What are cookies?</h2><p>Cookies are small pieces of text used to store information in web browsers. They are used to store and receive identifiers and additional information on computers, phones, and other devices. Other technologies, including data we store in your web browser or device, identifiers associated with your device, and other software, are used for similar purposes. For the purposes of this policy, all these technologies are referred to as “cookies.”</p><p>Cookies allow us to provide SPORTSMATCH products and help us understand the information we receive about you, including data about your use of other websites and applications, whether or not you are registered or logged in.</p><h3>Types of cookies</h3><p>Depending on who manages the domain from which the cookies are sent and processes the data obtained, two types can be distinguished:</p>",
  "cookies_content_2": "<ul><li>First-party cookies: Those sent to the user’s terminal from a device or domain managed by the publisher itself and from which the service requested by the user is provided.</li><li>Third-party cookies: Those sent to the user’s terminal from a device or domain not managed by the publisher but by another entity that processes the data obtained through the cookies.</li></ul>",
  "cookies_content_3": "<p>If cookies are installed from a device or domain managed by the publisher itself but the information collected through them is managed by a third party, they cannot be considered first-party cookies.</p><p>There is also a second classification according to the time they remain stored in the client’s browser, which may be:</p>",
  "cookies_content_4": "<ul><li>Session cookies: Designed to collect and store data while the user accesses a website. They are usually used to store information that is only kept for the service requested by the user on a single occasion (e.g., a list of purchased products).</li><li>Persistent cookies: The data remains stored on the terminal and can be accessed and processed for a period defined by the cookie’s owner, which can range from a few minutes to several years.</li></ul>",
  "cookies_content_5": "<p>Finally, another classification exists with five types of cookies according to the purpose for which the data obtained is processed:</p>",
  "cookies_content_6": "<ul><li>Technical cookies: Those that allow the user to navigate through a website, platform, or application and use the different options or services it offers, such as controlling traffic and data communication, identifying the session, accessing restricted access areas, remembering elements that make up an order, carrying out the purchase process of an order, requesting registration or participation in an event, using security elements during navigation, storing content for video or sound broadcasting, or sharing content through social networks.</li>",
  "cookies_content_7": "<li>Customization cookies: Allow the user to access the service with some predefined general characteristics based on a series of criteria in the user’s terminal, such as language, browser type through which they access the service, regional configuration from where they access the service, etc.</li><li>Analysis cookies: Allow the owner to track and analyze user behavior on linked websites. The information collected through these cookies is used to measure website, application, or platform activity and create navigation profiles of users of such sites, applications, and platforms to introduce improvements based on the analysis of service usage data.</li><li>Advertising cookies: Allow the most efficient management of advertising spaces.</li><li>Behavioral advertising cookies: Store information about users’ behavior obtained through continuous observation of their browsing habits, allowing the development of a specific profile to display advertising based on it.</li>",
  "cookies_content_8": "<li>External social media cookies: Used so that visitors can interact with content from different social platforms (Facebook, YouTube, Instagram, X, LinkedIn, etc.) and are generated only for users of these social networks. The conditions for using these cookies and the information collected are governed by the privacy policy of the corresponding social platform.</li></ul>",
  "cookies_content_9": "<h2>Why do we use cookies?</h2><p>Cookies help us provide, protect, and improve the SPORTSMATCH Service. For example, they allow us to personalize content, tailor ads and measure their performance, and offer a safer experience. We use session cookies, which are deleted when you close your browser, and persistent cookies, which remain until they expire or are deleted. Cookies may change over time as we improve and update SPORTSMATCH products.</p>",
  "delete-account_title": "Account Deletion",
  "delete-account_content": "<p>If you want to permanently delete your SPORTSMATCH account, follow these steps from the app:</p>",
  "delete-account_content_2": "<ul><li>Open the SPORTSMATCH app.</li><li>Go to PROFILE > Edit Profile > Delete Account.</li><li>Confirm the deletion of your account by following the on-screen instructions.</li></ul>",
  "delete-account_content_3": "<h2>Consequences of Deletion</h2>",
  "delete-account_content_4": "<p>When you delete your account, we permanently remove all associated data. This includes your profile, posts, photos, and any other personal information. You will not be able to recover this information after deletion.</p>",
  "delete-account_content_5": "<p>Data shared with other users, such as messages or interactions, may still be visible on their accounts as they are not part of your personal profile.</p>",
  "delete-account_content_6": "<h2>Deletion Timeframe</h2>",
  "delete-account_content_7": "<p>Account deletion may take up to 30 days to complete. During this period, you may not be able to create a new account using the same email.</p>",
  "delete-account_content_8": "<h2>Data Retention</h2>",
  "delete-account_content_9": "<p>We do not retain any data once your account has been deleted, except in cases where applicable law requires us to retain certain information for a specified period.</p>",
  "misuse_title": "Misuse Policy",
  "misuse_content": "<p>At SPORTSMATCH, we have a robust process to address content and accounts that violate our Content Policies. If we identify illegal content or determine that certain user behaviors constitute misuse, we will take the following actions as appropriate:</p>",
  "misuse_content_2": "<h2>Temporary User Suspension:</h2>",
  "misuse_content_3": "<p>We may temporarily suspend users who, after receiving a warning, continue to post clearly illegal content.</p>",
  "misuse_content_4": "<ul><li>The duration of the suspension will depend on factors such as the nature and severity of the illegal content, the user's history on SPORTSMATCH (including the amount of illegal content posted), and, where possible, the user's intent.</li></ul>",
  "misuse_content_5": "<h2>Temporary Suspension of Complaint Processing:</h2>",
  "misuse_content_6": "<p>We may temporarily suspend the processing of reports submitted through our reporting mechanisms if we detect that, despite warnings, a person or entity continues to frequently submit abusive reports.</p>",
  "misuse_content_7": "<ul><li>The duration of this suspension will depend on factors such as the nature and severity of the abusive reports (for example, repeatedly reporting the same content without providing new information, even after we have confirmed that it is not clearly illegal), and the sender's history on SPORTSMATCH, including the number and proportion of abusive reports filed, as well as, if possible, the intent behind these actions.</li></ul>",
  "misuse_content_8": " ",
  "misuse_content_9": " ",
  "music_title": "Music Guidelines",
  "music_content": "<p>These supplementary conditions apply if you post, share, or promote videos or any other content that includes music.</p>",
  "music_content_2": "<p><b>You are responsible for the content you post or promote</b></p>",
  "music_content_3": "<p>People use our Service to share content with their followers. Keep in mind that you are solely responsible for the content you post or promote, including the music that appears in such content. Nothing in these conditions constitutes an authorization from us regarding any use of musical content on any of our products.</p>",
  "music_content_4": "<p>The use of musical content for specific commercial or non-personal purposes is prohibited unless you have obtained the appropriate licenses. Eligibility for a percentage of music revenue or participation in such revenue does not make a video commercial.</p><p>You may not use content in our products to create a listening experience related to music.</p>",
  "music_content_5": "<p>We want your followers to enjoy your content. However, if you use videos or other content on our products to create a listening experience related to music for yourself or others, your content may be blocked, and your profile may be removed. This includes live videos.</p><p><b>Unauthorized content may be removed</b></p>",
  "music_content_6": "<p>If you post content that includes music owned by someone else, the applicable rights owner may review it, and if you do not have the proper authorization to use that music, they may block, mute, or remove it.</p><p><b>You may not be able to post content that includes music in every country or access it worldwide</b></p>",
  "music_content_7": "<p>We want you to share content with your followers wherever they are, but even if the musical content in your content is allowed, it may not be available in all countries worldwide.</p><p>Use the following guidelines to plan your content:</p>",
  "music_content_8": "<ul><li>The more music included in the content, the higher the likelihood that it will be restricted (e.g., blocked, muted, or ineligible for a share of music revenue).</li><li>Shorter music clips are recommended.</li><li>There should always be a visual component in the content; recorded audio should not be the primary focus.</li></ul><p>You can dispute any action taken against your content.</p>",
  "music_content_9": "<p>If you believe you have the rights to use the restricted musical content or that an action was taken in error, you can dispute it through the notification you received. Depending on the nature of the restriction, our tools may allow you to contact the relevant rights holder directly, have the content automatically restored, or have a member of our operations team review your dispute to confirm that these policies have been appropriately applied.</p><p>Effective date: January 1, 2025</p>",
  "privacity_title": "Privacy Policy",
  "privacity_content": "<p>FERSUTER S.L. (the company that owns the registered trademark SPORTSMATCH), in accordance with the current regulations on personal data protection, informs that personal data collected through the forms on the SPORTSMATCH platform are included in specific automated files for users of FERSUTER S.L. services.</p><p>The collection and automated processing of personal data are intended to maintain a commercial relationship and to carry out information, training, advisory, and other activities related to FERSUTER S.L.</p>",
  "privacity_content_2": "<p>This data will only be shared with entities that are necessary to fulfill the previously mentioned purpose.</p><p>FERSUTER S.L. takes the necessary measures to guarantee the security, integrity, and confidentiality of the data in accordance with the provisions of Regulation (EU) 2016/679 of the European Parliament and of the Council, of April 27, 2016, regarding the protection of natural persons with respect to the processing of personal data and the free movement of such data.</p><p>The user may at any time exercise the rights of access, opposition, rectification, and cancellation recognized in the aforementioned Regulation (EU). The exercise of these rights can be carried out by the user through an email to: info@sportsmatch.pro.</p><p>This policy describes the information we process to provide SPORTSMATCH services.</p><h2>What kind of information do we collect?</h2><p>In order to provide you with the SPORTSMATCH Service, we must process information about you. The type of information we collect depends on how you use our products and what you and others do and provide.</p>",
  "privacity_content_3": "<ul><li>Information and content you provide. We collect content, communications, and other data that you provide when you use our products. For example, when you register to create an account, create or share content, and send messages to or communicate with others. This may include information in or about the content you provide (such as metadata), for example, the location of a photo or the date a file was created.</li><li>Networks and connections. We collect information about the people and entities in SPORTSMATCH you connect with and how you interact with them through our products, such as the people you communicate with most frequently.</li><li>Your usage. We collect information about how you use our products, such as the types of content you view or interact with, the features you use, the actions you take, the people or accounts you interact with, and the time, frequency, and duration of your activities. For example, we log when you are using and when you last used our products, as well as which posts, videos, and other types of content you view on our products.</li><li>Other users' activity and information they provide about you. We also receive and analyze content, communications, and information that others provide about you when using our products. This may include information about you, such as when others share or comment on a photo of you, send you a message, or upload, sync, or import your contact information.</li></ul>",
  "privacity_content_4": "<h2>How do we use this information?</h2><ul><li>We provide, personalize, and improve our products.</li><li>We use the information we have to provide our products, as well as to personalize features and content and make suggestions.</li><li>We offer measurements, analytics, and other business services.</li><li>We use the information we have to help advertisers and other partners measure the effectiveness and distribution of their ads and services, as well as to understand what types of people use their services and how they interact with their websites, apps, and services.</li><li>We promote security, integrity, and protection.</li><li>We use the information we have to verify accounts and activities, combat harmful conduct, detect and prevent spam and other negative experiences, maintain the integrity of our products, and promote security.</li><li>We communicate with you.</li><li>We use the information we have to send you marketing messages, communicate with you about our products, and inform you about our policies and conditions. We also use your information to respond when you contact us.</li></ul>",
  "privacity_content_5": "<h2>How do we share this information?</h2><p>Your information is shared with others in the following ways:</p><ul><li>People and accounts you communicate and share with</li></ul><p>When you communicate and share information using our Service, members of the network can also see the actions you have taken. Anyone can see public information, both within and outside our products, even if they do not have an account. This includes your username, the information you share publicly, and your public profile information.</p>",
  "privacity_content_6": "<ul><li>Content others share or reshare about you</li></ul><p>We encourage you to think carefully about who you want to share content with, as people who see your activity on our products may decide to share it with others both within and outside our platform, including businesses and individuals who are not part of the audience you selected. For example, if you share a post or send a message to a specific friend or account, they may take a screenshot of that content or download or reshare it with others within or outside our Service. Similarly, when you comment on someone else's post or react to their content, anyone who can see that person's content will also see your comment or reaction, and that person may change their audience later.</p><ul><li>New owner.</li></ul><p>If ownership or control of all or part of our Service or its assets changes, we may transfer your information to the new owner.</p>",
  "privacity_content_7": "<ul><li>Information shared with third-party partners</li></ul>",
  "privacity_content_8": "<p>We work with third-party partners who help us provide and improve our products or who use SPORTSMATCH business tools to grow their businesses, enabling us to operate our business and offer free services to people worldwide. We do not sell your information to anyone, and we never will. We also impose strict restrictions on how our partners can use and disclose the data we provide.</p><ul><li>Advertisers</li></ul><p>We provide advertisers with reports about the types of people who view their ads and the results they generate. However, unless you give us permission, we do not share information that personally identifies you, such as your name or email address—data that can be used to contact you or that could reveal your identity.</p><ul><li>Researchers and academics</li></ul><p>We also provide information and content to research partners and academics to conduct studies that advance knowledge and innovation that support our business or mission and further discovery and innovation on general social well-being, technological advancements, and public interest, health, and well-being.</p><ul><li>Service providers</li></ul><p>We share information with authorities or in response to legal requests.</p>",
  "privacity_content_9": "<h2>Data retention, account deactivation, and deletion.</h2><p>We store data until it is no longer needed to provide you with our services, or until your account is deleted, whichever occurs first. This determination is made on a case-by-case basis and depends on factors such as the nature of the data, the reason for its collection or processing, and relevant legal or operational retention needs. When you delete your account, we delete the content you posted, such as your photos and status updates, and you will no longer be able to retrieve this information afterward. Information about you that others have shared will not be deleted, as it is not part of your account. To delete your account, go to SPORTSMATCH settings.</p>",
  "promotedposts_title": "Information about Post Promotions",
  "promotedposts_content": "<p>SPORTSMATCH allows users to promote content. If you set up a promotion for content, you can choose between three types of promotions based on duration and budget:</p>",
  "promotedposts_content_2": "<ul><li>2-day promotion with a budget of €5</li>",
  "promotedposts_content_3": "<li>5-day promotion with a budget of €10</li>",
  "promotedposts_content_4": "<li>10-day promotion with a budget of €20</li></ul>",
  "promotedposts_content_5": "<p>Promotion prices may vary depending on demand and promotion availability.</p>",
  "promotedposts_content_6": "<p>The goal of the promotion is to increase profile visits. When a promotion is activated, the content is highlighted on the search page and appears as a promotion in the following feed of users in your sport.</p>",
  "promotedposts_content_7": "<p>Once the promotion ends, you can review and analyze the obtained results and the return on promotion.</p>",
  "promotedposts_content_8": " ",
  "promotedposts_content_9": " ",
  "safety_title": "SPORTSMATCH's Commitment to Safety and Child Protection",
  "safety_content": "<p>At SPORTSMATCH, we are committed to the safety of all our users and follow strict standards to prevent any form of child abuse or exploitation within our platform. Therefore, we implement the following measures:</p>",
  "safety_content_2": "<h2>1. Prohibited Content</h2><p>We do not tolerate any form of content that involves child exploitation, including:</p>",
  "safety_content_3": "<ul><li>Images, videos, or text that depict, promote, or facilitate the exploitation of minors.</li><li>Any sexually suggestive or exploitative content related to minors.</li><li>The promotion or facilitation of inappropriate contact between adults and minors.</li></ul>",
  "safety_content_4": "<h2>2. Moderation and Proactive Detection</h2><p>Our platform monitors user-generated content to ensure compliance with our policies.</p>",
  "safety_content_5": "<ul><li>We use automated review systems and, when necessary, manual review.</li><li>We immediately remove any content that violates our policies.</li></ul>",
  "safety_content_6": "<h2>3. Reporting System</h2><p>Users can report any suspicious content through our reporting mechanisms.</p>",
  "safety_content_7": "<ul><li>All reports are reviewed with priority.</li><li>We take immediate action against content and accounts that violate our policies.</li></ul>",
  "safety_content_8": "<h2>4. Actions Against Violations</h2><p>When we detect inappropriate content or suspicious behavior:</p><ul><li>We immediately remove the content and, if necessary, block the responsible user.</li><li>We may suspend or permanently disable accounts that violate our policies.</li><li>We notify the relevant authorities in compliance with applicable law.</li></ul>",
  "safety_content_9": "<h2>5. Collaboration with Authorities</h2><p>We actively work with legal authorities and online safety organizations to ensure a secure environment. If we detect illegal activities, we cooperate with authorities to take the necessary measures.</p>",
  "termsofuse_title": "Terms of Use",
  "termsofuse_content": "<p>Welcome to SPORTSMATCH.</p><p>These Terms of Use (“Terms”) govern your use of SPORTSMATCH, except where we expressly state that separate terms apply, and provide information about the SPORTSMATCH Service (“Service”) as described below. By creating a SPORTSMATCH account or using SPORTSMATCH, you agree to these Terms.</p><h2>SPORTSMATCH Service</h2><p>We agree to provide you with the SPORTSMATCH Service. The Service includes all the products, features, applications, services, technologies, and software that we offer to fulfil the purpose of the platform: connecting you with people and sports entities. The Service consists of the following:</p>",
  "termsofuse_content_2": "<ul><li><b>Providing personalised opportunities to create, connect, communicate, discover, and share.</b><br>Each person or sports entity is different. That’s why we offer various features to help you create, share, and consolidate your presence, as well as communicate with people both within and outside SPORTSMATCH. We also strive to strengthen relationships through shared experiences that truly interest you. To achieve this, we develop systems aimed at determining what interests you and others, using this information to help you create, find, and share relevant experiences, as well as join them. Part of this process involves highlighting content, features, offers, and accounts that may interest you, as well as offering ways to experience SPORTSMATCH based on what you and others do both inside and outside SPORTSMATCH.</li>",
  "termsofuse_content_3": "<li><b>Promoting safety, integrity, and protection:</b><br>We develop and employ tools and offer resources to members of our community to ensure their experiences are inclusive and positive, for example, when we believe they may need help. We also have teams and systems in place to combat misuse and violations of our Terms and policies, as well as to eliminate harmful and fraudulent behaviours. For instance, our Misuse Policy details how we may suspend access to SPORTSMATCH if we determine that you have frequently provided manifestly illegal content, or suspend the processing of reports or complaints if we determine that they are frequently submitted and unfounded. We use all available information, including yours, to protect our platform. Additionally, we may share information about improper use or harmful content with the authorities. Learn more in our Privacy Policy.</li>",
  "termsofuse_content_4": "<li><b>Developing and using technologies that help us continuously provide services to our growing community.</b><br>To offer our Service under optimal conditions, it is essential to organise and analyse information from our expanding community. A significant part of our Service involves creating and using cutting-edge technologies that help us personalise, protect, and improve our Service on a large scale, ensuring its availability to a broad international community. Technologies such as artificial intelligence and machine learning enable us to apply complex processes across all our Services. These automated technologies also help ensure the functionality and integrity of our Service. Learn more in our Privacy Policy.</li>",
  "termsofuse_content_5": "<li><b>Communicating with you.</b><br>We may need to send you communications (e.g., emails or product notifications) to respond to you or inform you about product issues, research purposes, or in compliance with our terms and policies. See our Privacy Policy for more information.</li><li><b>Connecting you with brands, products, and services in relevant ways.</b><br>Depending on your choices and preferences, we use information from SPORTSMATCH to personalise your experience, including showing you advertisements, offers, and other promotional content we believe may interest you. We strive to ensure that such content is as relevant as the rest of your experiences on SPORTSMATCH. See our Privacy Policy for more details on how we use information to provide you with a personalised experience.</li></ul><h2>How Our Service is Funded</h2><p>You can use the Service for free or subscribe to gain advantages and unlock certain features. The subscription levels and services included in each are as follows:</p>",
  "termsofuse_content_6": "<h3>Player or Sports Professional</h3><table border='1'><thead><tr><th>FREEMIUM<br>(Free)</th><th>PRO<br>(Subscription)</th></tr></thead><tbody><tr><td>Free creation of player or professional profile</td><td>Free creation of player or professional profile</td></tr><tr><td>Access to the social network with ads</td><td>Access to the social network <b>without ads</b></td></tr><tr><td>Limited access to the club sports offer search</td><td><b>Unlimited</b> access to the club sports offer search</td></tr><tr><td>Ability to Match with any club</td><td>Ability to Match with any club</td></tr><tr><td>Limited access to club sports offers</td><td><b>Unlimited</b> access to club sports offers</td></tr></tbody></table><h3>Club, Representative, or Scouter</h3><table border='1'><thead><tr><th>Silver<br>(Free)</th><th>Gold<br>(Subscription)</th><th>Star<br>(Subscription)</th></tr></thead><tbody><tr><td>Free creation of club profile</td><td>Free creation of club profile</td><td>Free creation of club profile</td></tr><tr><td>Access to the social network with ads</td><td>Access to the social network <b>without ads</b></td><td>Access to the social network <b>without ads</b></td></tr><tr><td>Access to the search for players and sports professionals</td><td>Access to the search for players and sports professionals</td><td>Access to the search for players and sports professionals</td></tr><tr><td>Limited number of Matches</td><td><b>Unlimited</b> Matches</td><td><b>Unlimited</b> Matches</td></tr><tr><td>Free and unlimited publication of sports offer ads</td><td>Free and unlimited publication of sports offer ads</td><td>Free and unlimited publication of sports offer ads</td></tr><tr><td>Limited access to people registered in your offer: <b>3 profiles</b></td><td>Limited access to people registered in your offer: <b>30 profiles</b></td><td><b>Unlimited</b> access to people registered in your offer</td></tr></tbody></table><p>If you choose to use the Service for free with ads, you allow us to show you ads from businesses and organisations that pay us to promote them within and outside SPORTSMATCH.</p><p>If you choose to subscribe to use the platform without ads, we will not show you ads and will not use your data for advertising purposes. Details of the price, currency, and subscription payment period will be provided before completing the purchase.</p>",
  "termsofuse_content_7": "<h2>Privacy Policy</h2><p>To provide our Service, we must collect and use your information. The <a href='https://links.sportsmatch.pro/privacity.html'>Privacy Policy</a> explains how we collect, use, and share information.</p>",
  "termsofuse_content_8": "<h2>Additional Rights We Reserve</h2><ul><li>If you choose a username or similar identifier for your account, we reserve the right to change it if we deem it necessary or appropriate (e.g., if it violates intellectual property rights or impersonates another user).</li><li>We reserve all rights regarding intellectual property-protected content that we make available on our Service (such as images, designs, videos, or sounds) that you add to the content you create or share. You will retain intellectual property rights to your content.</li><li>You may only use our intellectual property-protected content and our trademarks as outlined in our <a href='https://links.sportsmatch.pro/brand.html'>Brand Policy</a> or with our prior written consent.</li><li>You must obtain our written permission or have a valid open-source licence to modify, decompile, or attempt to extract our source code or create derivative works from it.</li></ul>",
  "termsofuse_content_9": "<h2>Effective Date</h2><p>Effective date: 1 January 2025</p>"
}