{
    "home_title": "Consulta todos nuestros acuerdos, normas, políticas, condiciones y terminos.",
    "comunity_title": "Normas comunitarias",
    "comunity_content": "<p>Queremos que SPORTSMATCH sea un lugar auténtico y seguro en el que las personas puedan encontrar la inspiración y expresarse. Ayúdanos a impulsar esta comunidad. Publica solamente tus propias fotos y vídeos, y cumple en todo momento la ley. Respeta a todo el mundo; no envíes spam ni publiques desnudos.</p><p>PORTSMATCH es un reflejo de nuestra diversa comunidad de culturas, edades y creencias. Hemos dedicado mucho tiempo a considerar los diferentes factores que contribuyen a crear un entorno seguro y abierto para todos.</p><p>Hemos creado las Normas comunitarias para que puedas ayudarnos a impulsar y proteger esta increíble comunidad. Al utilizar SPORTSMATCH, aceptas estas normas y nuestras Condiciones de uso. Nosotros nos comprometemos a cumplir estas normas y esperamos que tú también lo hagas. En caso de que incumplas las normas, es posible que se elimine contenido, se inhabilite tu perfil o se apliquen otras restricciones.</p><p>En algunos casos, permitimos contenido para la concienciación pública que, en principio, infringiría nuestras Normas comunitarias, siempre que este tenga valor periodístico y sea de interés para el público. No obstante, primero analizamos su valor de interés público, evaluamos el riesgo de que pueda causar posibles daños y tomamos una decisión en función de normas internacionales sobre derechos humanos.</p>",
    "comunity_content_2": "<ul><li>Comparte solamente fotos y vídeos que hayas hecho o que tengas derecho a compartir.<br>Como siempre, el contenido que publicas en SPORTSMATCH es de tu propiedad. Recuerda publicar contenido auténtico; no publiques nada que hayas copiado o encontrado de internet, y que no tengas derecho a publicar.</li>",
    "comunity_content_3": "<li>Publica fotos y vídeos que resulten apropiados para una audiencia diversa.<br>Somos conscientes de que quizá algunas personas quieran compartir imágenes de desnudos de carácter artístico o creativo; sin embargo, por diversos motivos, no permitimos que se publiquen desnudos en SPORTSMATCH. Esta restricción se aplica a fotos, vídeos y determinado contenido digital que muestren actos sexuales, genitales y primeros planos de nalgas totalmente al descubierto. También afecta a algunas fotos de pezones femeninos al descubierto, aunque estas fotos se permiten en el contexto de la lactancia, un parto o los momentos posteriores, situaciones relacionadas con la salud (por ejemplo, después de una mastectomía, para concienciar sobre el cáncer de mama o en relación con cirugías de confirmación de género) o como acto de protesta. También se aceptan desnudos en fotos de cuadros y esculturas.<br>A las personas les gusta compartir fotos o vídeos de sus hijos. Sin embargo, por razones de seguridad, es posible que en determinadas ocasiones retiremos imágenes que muestren niños total o parcialmente desnudos. Aunque este contenido se comparta con buena intención, otras personas podrían utilizarlo de un modo imprevisto.</li>",
    "comunity_content_4": "<li>Fomenta las interacciones significativas y genuinas.<br>Con el fin de ayudarnos a erradicar el spam, no aumentes los Me gusta, tus seguidores ni las veces que se comparte tu contenido de manera artificial; tampoco publiques comentarios o contenido repetitivos ni contactes de forma reiterada con personas o entidades deportivas con fines comerciales sin su consentimiento. No ofrezcas ni regales dinero a cambio de Me gusta, seguidores, comentarios de ni ningún otro tipo de interacción.<br>No es necesario que utilices tu nombre real en SPORTSMATCH, pero sí exigimos a los usuarios de la plataforma que nos proporcionen información correcta y actualizada. No te hagas pasar por otras personas ni crees cuentas con el objetivo de infringir nuestras normas o engañar a los demás.</li>",
    "comunity_content_5": "<li>Cumple la ley.<br>En SPORTSMATCH no tienen cabida aquellas personas que apoyen o elogien el terrorismo, el crimen organizado o a grupos que promuevan el odio. Tampoco están permitidos el ofrecimiento de servicios sexuales, la compraventa entre particulares de armas de fuego o productos relacionados con el alcohol o el tabaco, ni la compraventa de drogas o fármacos. También eliminamos el contenido que intente comerciar con drogas o que intente donarlas, regalarlas o solicitarlas. Asimismo, eliminamos el contenido en el que se declare el uso personal de drogas (salvo en contextos de recuperación) o que coordine o promocione su uso. Además, SPORTSMATCH prohíbe la venta de animales vivos entre particulares, aunque las tiendas con establecimiento físico pueden ofrecer estas ventas. Nadie puede coordinar la caza ni la venta de especies en peligro de extinción ni sus productos derivados.<br>Recuerda cumplir en todo momento la legislación aplicable cuando ofrezcas comprar o vender bienes regulados. Las cuentas que promocionan juegos de apuestas, juegos de habilidad con dinero real o loterías en internet deben obtener nuestro consentimiento por escrito antes de utilizar nuestros productos.<br>Adoptamos una postura de tolerancia cero con quienes comparten contenido sexual relacionado con menores o que amenazan con publicar imágenes íntimas de otros usuarios.</li>",
    "comunity_content_6": "<li>Respeta al resto de los miembros de la comunidad de SPORTSMATCH.<br>Queremos promover una comunidad diversa y positiva. Retiramos cualquier contenido que incluya amenazas creíbles o lenguaje que incite al odio, contenido dirigido a particulares con el fin de humillarlos o avergonzarlos, información personal utilizada para chantajear o acosar a alguien, y mensajes reiterados no deseados.<br>Resulta inaceptable fomentar el uso de la violencia o atacar a alguien por razones de raza, etnia, origen nacional, sexo, género, identidad de género, orientación sexual, creencias religiosas, discapacidad o enfermedad. Cabe la posibilidad de que permitamos lenguaje que incite al odio si este se comparte para cuestionar este tipo de comportamientos o para concienciar con respecto a estos. En estos casos, te pedimos que expreses tu intención de forma clara.<br>No se permiten amenazas graves para la seguridad pública y personal. Estas incluyen amenazas específicas contra la integridad física y amenazas de robo, vandalismo y otros perjuicios económicos. Revisamos meticulosamente las denuncias de amenazas y tenemos en cuenta muchos factores a la hora de determinar si son creíbles.</li>",
    "comunity_content_7": "<li>Reflexiona antes de publicar eventos de interés.<br>Somos conscientes de que son muchas las personas que utilizan SPORTSMATCH para compartir eventos importantes y de interés. Algunos de estos eventos pueden incluir imágenes muy gráficas. Debido al gran número de personas y grupos de edad diferentes que utilizan SPORTSMATCH, es posible que retiremos vídeos de gran violencia gráfica, con el fin de asegurarnos de que SPORTSMATCH siga siendo apropiado para todos.<br>Sabemos que, con frecuencia, este tipo de contenido se comparte para condenarlo o para concienciar al resto de los usuarios. Si lo compartes por este motivo, te animamos a incluir un pie de foto que advierta de que se trata de contenido con violencia gráfica. No se permite bajo ningún concepto compartir imágenes gráficas por placer sádico o que ensalcen la violencia.</li></ul>",
    "comunity_content_8": "<p>Ayúdanos a mantener unida la comunidad</p><ul><li>Todos y cada uno de nosotros somos una parte importante de la comunidad de SPORTSMATCH. Si ves algo que consideras que infringe nuestras normas, comunícanoslo utilizando nuestra opción de denuncia. Contamos con un equipo que revisa estas denuncias y trabaja con la mayor celeridad posible para retirar el contenido que incumpla nuestras normas.</li><li>Es posible que encuentres contenido que no te gusta, pero que no infringe las Normas comunitarias. Si este es el caso, puedes dejar de seguir a la persona que lo ha publicado.</li>",
    "comunity_content_9": "<li>Muchas disputas y malentendidos se pueden resolver directamente entre los miembros de la comunidad. Si otro miembro publica una de tus fotos o uno de tus vídeos, puedes intentar pedirle que los retire en un comentario de la publicación. Si no funciona, puedes presentar una denuncia por vulneración de derechos de autor. Si crees que alguien está vulnerando tu marca comercial, también puedes presentar una denuncia por vulneración de marca comercial. No publiques capturas de pantalla ni llames la atención sobre el problema, ya que podría considerarse acoso.</li><li>Es posible que trabajemos con las autoridades pertinentes, por ejemplo, si creemos que hay riesgo físico o que supone una amenaza para la salud pública.</li></ul><p>Para obtener más información, consulta las <a href='https://links.sportsmatch.pro/termsofuse.html'>Condiciones de uso</a>.</p><p>Gracias por ayudarnos a crear una de las mejores comunidades del mundo.</p><p>El equipo de SPORTSMATCH</p>",
    "brand_title": "Políticas de contenido de marca",
    "brand_content": "<p>El contenido de marca se define como contenido diseñado por creadores o editores en el que se muestra a un socio comercial o en el que este influye a cambio de algo de valor, como una contribución monetaria o regalos. Los creadores no pueden aceptar nada de valor por publicar contenido que no ayudaron a crear o en el que no figuran. Además, los creadores deben cumplir toda la normativa y la legislación aplicables, y asegurarse de proporcionar todas las declaraciones necesarias a las personas que usen SPORTSMATCH, como declaraciones para indicar la naturaleza comercial del contenido que publican.</p>",
    "brand_content_2": "<h2>Contenido prohibido</h2><p>No está permitido promocionar en el contenido de marca determinados bienes, servicios o marcas. Se prohíbe promocionar lo siguiente:</p>",
    "brand_content_3": "<ul><li>Contenido que infrinja las Normas comunitarias de SPORTSMATCH</li><li>Productos o servicios ilegales</li>",
    "brand_content_4": "<li>Productos que contengan tabaco, vaporizadores, cigarrillos electrónicos o cualquier otro producto que simule la acción de fumar</li>",
    "brand_content_5": "<li>Drogas y productos relacionados, incluidas drogas ilegales o drogas recreativas</li><li>Suplementos y productos peligrosos. Los suplementos peligrosos incluyen, entre otros, esteroides anabólicos, quitosano, consuelda, dehidroepiandrosterona, efedra y hormonas de crecimiento humano.</li>",
    "brand_content_6": "<li>Armas, municiones o explosivos. El contenido de marca no puede promocionar armas de fuego (incluidas partes de armas de fuego, municiones, pistolas de paintball y pistolas de aire comprimido), silenciadores o supresores de sonido de armas de fuego, armas (incluidos los aerosoles de pimienta, cuchillos que no sean de cocina, cuchillas, lanzas, pistolas de descarga eléctrica, nunchakus, porras o armas de defensa personal) ni fuegos artificiales o explosivos.</li>",
    "brand_content_7": "<li>Productos o servicios para adultos, salvo en el caso de la planificación familiar y la anticoncepción. El contenido de marca no debe promocionar la venta ni el uso de productos o servicios para adultos, a excepción de aquellos relacionados con la planificación familiar y la anticoncepción.</li>",
    "brand_content_8": "<li>Adelantos de efectivo, anticipos de sueldo y fianzas</li><li>Marketing multinivel</li><li>Ofertas iniciales de monedas, opciones binarias u operaciones con contrato por diferencia.</li>",
    "brand_content_9": "<li>Temas políticos o sociales polémicos o crisis, de una manera que los explote con fines comerciales</li><li>Loterías estatales</li></ul>",
    "content_title": "Políticas de contenido",
    "content_content": "<h2>Que restringimos</h2><p>En nuestras políticas y condiciones se define lo que está y no está permitido en SPORTSMATCH. Para obtener más información sobre las restricciones que podemos imponer al uso que haces de nuestros servicios, consulta las Condiciones de uso de SPORTSMATCH y las Normas Comunitarias de SPORTSMATCH.</p>",
    "content_content_2": "<p>Si determinamos que el contenido infringe nuestras políticas y condiciones, tomamos medidas al respecto. Por ejemplo, no permitimos contenido que incita a la violencia o conductas delictivas (como contenido que promociona, respalda o exalta a organizaciones peligrosas), compromete la seguridad de las personas (como bullying y acoso, suicidio y autolesiones, o explotación sexual infantil o de adultos), es inaceptable (como lenguaje que incita al odio), no es auténtico (como spam, información errónea o perfiles falsos) o infringe la propiedad intelectual de otra persona.</p>",
    "content_content_3": "<h2>Cómo aplicamos nuestras políticas </h2>",
    "content_content_4": "<p>Existen varios procedimientos, medidas y herramientas que podemos usar para moderar contenido en nuestros servicios en función de nuestras políticas y condiciones. Contamos con sistemas de aplicación de políticas de contenido para tomar medidas si determinamos que se están infringiendo nuestras políticas y condiciones. Estos sistemas forman parte de un enfoque dividido en dos partes, que consisten en suprimir e informar. </p>",
    "content_content_5": "<ul><li>Suprimir: suprimimos el contenido que infringe nuestras políticas en cuanto descubrimos su existencia. </li><li>Informar: cuando el contenido es potencialmente delicado o engañoso, solemos añadir una advertencia. </li></ul>",
    "content_content_6": "<p>Para implementar este enfoque, se usa tecnología y equipos de revisión manual para detectar y revisar el contenido y poder tomar las medidas oportunas. Además, los usuarios pueden denunciar desde la misma aplicación y comunicarnos si un contenido publicado no es adecuado, reportando una de estas tres opciones:</p>",
    "content_content_7": "<ul><li>Contenido inapropiado o ofensivo</li><li>Información falsa o engañosa</li><li>Acoso o intimidación</li></ul>",
    "content_content_8": "<h2>Cómo evaluamos las denuncias de contenido que infringe la legislación local</h2>",
    "content_content_9": "<p>Asimismo, contamos con procesos y procedimientos específicos para evaluar las denuncias de contenido que puede infringir la legislación local pertinente. Si un gobierno cree que determinado contenido publicado en SPORTSMATCH incumple la legislación local, puede denunciarlo para que lo revisemos. También podemos recibir órdenes judiciales para restringir contenido o denuncias en las que se alegue que determinado contenido es ilegal en un país en concreto procedentes de entidades no gubernamentales o miembros del público en general.</p>",
    "cookies_title": "Política de cookies",
    "cookies_content": "<p>FERSUTER S.L. informa acerca del uso de las cookies en su plataforma SPORTSMATCH.</p><h2>¿Qué son las cookies?</h2><p>Las cookies son pequeños fragmentos de texto que se utilizan para conservar información en navegadores web. Se usan para almacenar y recibir identificadores e información adicional en ordenadores, teléfonos y otros dispositivos. Otras tecnologías, incluidos datos que almacenamos en tu navegador web o tu dispositivo, identificadores asociados a tu dispositivo y otro software, se utilizan con fines similares. A efectos de esta política, todas estas tecnologías reciben el nombre de “cookies”.</p><p>Las cookies nos permiten ofrecerte los productos de SPORTSMATCH y nos ayudan a comprender la información que recibimos sobre ti, incluidos los datos sobre el uso que haces de otros sitios web y aplicaciones, independientemente de si estás registrado o has iniciado sesión o no.</p><h3>Tipos de cookies</h3><p>Según quien sea la entidad que gestione el dominio desde donde se envían las cookies y trate los datos que se obtengan se pueden distinguir dos tipos:</p>",
    "cookies_content_2": "<ul><li>Cookies propias: aquellas que se envían al equipo terminal del usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio solicitado por el usuario.</li><li>Cookies de terceros: aquellas que se envían al equipo terminal del usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos través de las cookies.</li></ul>",
    "cookies_content_3": "<p>En el caso de que las cookies sean instaladas desde un equipo o dominio gestionado por el propio editor pero la información que se recoja mediante éstas sea gestionada por un tercero, no pueden ser consideradas como cookies propias.</p><p>Existe también una segunda clasificación según el plazo de tiempo que permanecen almacenadas en el navegador del cliente, pudiendo tratarse de:</p>",
    "cookies_content_4": "<ul><li>Cookies de sesión: diseñadas para recabar y almacenar datos mientras el usuario accede a una página web. Se suelen emplear para almacenar información que solo interesa conservar para la prestación del servicio solicitado por el usuario en una sola ocasión (p.e. una lista de productos adquiridos).</li><li>Cookies persistentes: los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años.</li></ul>",
    "cookies_content_5": "<p>Por último, existe otra clasificación con cinco tipos de cookies según la finalidad para la que se traten los datos obtenidos:</p>",
    "cookies_content_6": "<ul><li>Cookies técnicas: aquellas que permiten al usuario la navegación a través de una página web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar el proceso de compra de un pedido, realizar la solicitud de inscripción o participación en un evento, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de vídeos o sonido o compartir contenidos a través de redes sociales.</li>",
    "cookies_content_7": "<li>Cookies de personalización: permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en función de una serie de criterios en el terminal del usuario como por ejemplo serian el idioma, el tipo de navegador a través del cual accede al servicio, la configuración regional desde donde accede al servicio, etc.</li><li>Cookies de análisis: permiten al responsable de las mismas, el seguimiento y análisis del comportamiento de los usuarios de los sitios web a los que están vinculadas. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de los sitios web, aplicación o plataforma y para la elaboración de perfiles de navegación de los usuarios de dichos sitios, aplicaciones y plataformas, con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio.</li><li>Cookies publicitarias: permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios.</li><li>Cookies de publicidad comportamental: almacenan información del comportamiento de los usuarios obtenida a través de la observación continuada de sus hábitos de navegación, lo que permite desarrollar un perfil específico para mostrar publicidad en función del mismo.</li>",
    "cookies_content_8": "<li>Cookies de redes sociales externas: se utilizan para que los visitantes puedan interactuar con el contenido de diferentes plataformas sociales (Facebook, Youtube, Instagram, X, LinkedIn, etc..) y que se generen únicamente para los usuarios de dichas redes sociales. Las condiciones de utilización de estas cookies y la información recopilada se regula por la política de privacidad de la plataforma social correspondiente.</li></ul>",
    "cookies_content_9": "<h2>¿Por qué utilizamos cookies?</h2><p>Las cookies nos ayudan a proporcionar, proteger y mejorar el Servicio de SPORTSMATCH. Por ejemplo, nos permiten personalizar el contenido, adaptar los anuncios y medir su rendimiento, y ofrecer una experiencia más segura. Usamos cookies de sesión, que se eliminan cuando cierras el navegador, y cookies persistentes, que permanecen en él hasta que caducan o las eliminas. Las cookies pueden cambiar a lo largo del tiempo, a medida que vayamos mejorando y actualizando los productos de SPORTSMATCH.</p>",
    "delete-account_title": "Eliminación de cuenta",
    "delete-account_content": "<p>Si deseas eliminar tu cuenta de SPORTSMATCH de forma permanente, sigue estos pasos desde la aplicación:</p>",
    "delete-account_content_2": "<ul><li>Abre la aplicación SPORTSMATCH.</li><li>Ve a PERFIL &gt; Editar perfil &gt; Eliminar cuenta.</li><li>Confirma la eliminación de tu cuenta siguiendo las instrucciones en pantalla.</li></ul>",
    "delete-account_content_3": "<h2>Consecuencias de la eliminación</h2>",
    "delete-account_content_4": "<p>Cuando eliminas tu cuenta, eliminamos todos los datos asociados de forma permanente. Esto incluye tu perfil, publicaciones, fotos y cualquier otra información personal. No podrás recuperar esta información después de la eliminación.</p>",
    "delete-account_content_5": "<p>Los datos compartidos con otros usuarios, como mensajes o interacciones, pueden seguir siendo visibles en sus cuentas, ya que no forman parte de tu perfil personal.</p>",
    "delete-account_content_6": "<h2>Tiempo de eliminación</h2>",
    "delete-account_content_7": "<p>La eliminación de la cuenta puede tardar hasta 30 días en completarse. Durante este período, es posible que no puedas crear una nueva cuenta con el mismo correo electrónico.</p>",
    "delete-account_content_8": "<h2>Retención de datos</h2>",
    "delete-account_content_9": "<p>No retenemos ningún dato una vez eliminada tu cuenta, excepto en los casos en los que la legislación vigente nos obligue a mantener cierta información durante un tiempo determinado.</p>",
    "misuse_title": "Política de uso indebido",
    "misuse_content": "<p>En SPORTSMATCH, tenemos un sólido proceso para abordar contenido y cuentas que infringen nuestras Políticas de contenido. Si identificamos contenido ilegal o determinamos que ciertos comportamientos de usuarios constituyen uso indebido, tomaremos las siguientes medidas, según corresponda:</p>",
    "misuse_content_2": "<h2>Suspensión temporal de usuarios:</h2>",
    "misuse_content_3": "<p>Podemos suspender, por un período limitado, a aquellos usuarios que, tras recibir una advertencia, continúen publicando contenido claramente ilegal.</p>",
    "misuse_content_4": "<ul><li>La duración de la suspensión dependerá de factores como la naturaleza y gravedad del contenido ilegal, el historial del usuario en SPORTSMATCH (incluyendo la cantidad de contenido ilegal publicado) y, cuando sea posible, la intención del usuario.</li></ul>",
    "misuse_content_5": "<h2>Suspensión temporal de procesamiento de denuncias:</h2>",
    "misuse_content_6": "<p>Podemos suspender temporalmente el procesamiento de denuncias enviadas a través de nuestros mecanismos si detectamos que, tras advertencias, una persona o entidad continúa presentando denuncias abusivas con frecuencia.</p>",
    "misuse_content_7": "<ul><li>La duración de esta suspensión dependerá de factores como la naturaleza y gravedad de las denuncias abusivas (por ejemplo, el envío repetido de denuncias sobre el mismo contenido sin aportar información nueva, incluso después de que hayamos confirmado que no se trata de contenido claramente ilegal) y el historial del remitente en SPORTSMATCH, incluyendo la cantidad y proporción de denuncias abusivas realizadas, así como, si es posible, la intención detrás de estas acciones.</li></ul>",
    "misuse_content_8": " ",
    "misuse_content_9": " ",
    "music_title": "Normas de música",
    "music_content": "<p>Estas condiciones complementarias se aplican si publicas, compartes o promocionas vídeos o cualquier otro contenido que incluya música.</p>",
    "music_content_2": "<p><b>Eres responsable del contenido que publicas o promocionas</b></p>",
    "music_content_3": "<p>Las personas usan nuestro Servicio para compartir contenido con sus seguidores. Ten en cuenta que eres el único responsable del contenido que publicas o promocionas, incluida la música que aparece en dicho contenido. Nada en estas condiciones constituye una autorización de nuestra parte en relación con cualquier uso de contenido musical en cualquiera de nuestros productos.</p>",
    "music_content_4": "<p>El uso de contenido musical con fines específicos comerciales o no personales está prohibido, a menos que hayas obtenido las licencias correspondientes. La elegibilidad para recibir un porcentaje de los ingresos por música, o la participación en dicho porcentaje, no hacen que un vídeo sea comercial.</p><p>No puedes usar contenido en nuestros productos para crear una experiencia relacionada con escuchar música </p>",
    "music_content_5": "<p>Queremos que tus seguidores puedan disfrutar de tu contenido. Sin embargo, si usas vídeos u otro contenido en nuestros productos para crear una experiencia relacionada con escuchar música para ti o para otros, tu contenido se puede bloquear y tu perfil se puede eliminar. Esto incluye los videos en vivo.</p><p><b>El contenido no autorizado se puede eliminar</b></p>",
    "music_content_6": "<p>Si publicas contenido que incluye música que pertenece a otra persona, el propietario de los derechos aplicables puede revisarlo y, en caso de que no cuentes con la autorización correspondiente para usar esa música, puede bloquearlo, silenciarlo o eliminarlo. </p><p><b>Es posible que no puedas publicar contenido que incluye música en cualquier país del mundo ni acceder a él</b></p>",
    "music_content_7": "<p>Queremos que puedas compartir contenido con tus seguidores estén donde estén, pero incluso si el contenido musical de tu contenido está permitido, es posible que no esté disponible en todos los países del mundo.</p><p>Usa las siguientes pautas para planificar tu contenido:</p>",
    "music_content_8": "<ul><li>Cuanto mayor sea la cantidad de música en el contenido, más probabilidad habrá de que se limite (por ejemplo, se bloquee, se silencie o no sea elegible para recibir un porcentaje de los ingresos por música).</li><li>Se recomiendan clips de música más cortos.</li><li>Siempre debe haber un componente visual en el contenido; el audio grabado no debe ser el objetivo principal.</li></ul><p>Puedes disputar la medida que se tomó contra tu contenido</p>",
    "music_content_9": "<p>Si crees que tienes los derechos para usar el contenido musical que se restringió o que una medida se tomó por error, puedes disputar la medida desde la notificación que recibiste. Según la naturaleza de la restricción, nuestras herramientas pueden permitirte ponerte en contacto directamente con el titular de los derechos en cuestión; el contenido puede ser restaurado automáticamente; o un miembro del equipo de operaciones puede revisar tu disputa para confirmar que estas políticas se hayan aplicado de forma apropiada.</p><p>Fecha de entrada en vigencia: 1 de enero de 2025</p>",
    "privacity_title": "Política de privacidad",
    "privacity_content": "<p>FERSUTER S.L. (sociedad propietaria de la marca registrada SPORTSMATCH), en aplicación de la normativa vigente en materia de protección de datos de carácter personal, informa que los datos personales que se recogen a través de los formularios de la plataforma SPORTSMATCH, se incluyen en los ficheros automatizados específicos de usuarios de los servicios de FERSUTER S.L..</p><p>La recogida y tratamiento automatizado de los datos de carácter personal tiene como finalidad el mantenimiento de la relación comercial y el desempeño de tareas de información, formación, asesoramiento y otras actividades propias de FERSUTER S.L..</p>",
    "privacity_content_2": "<p>Estos datos únicamente serán cedidos a aquellas entidades que sean necesarias con el único objetivo de dar cumplimiento a la finalidad anteriormente expuesta.</p><p>FERSUTER S.L. adopta las medidas necesarias para garantizar la seguridad, integridad y confidencialidad de los datos conforme a lo dispuesto en el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de los mismos.</p><p>El usuario podrá en cualquier momento ejercitar los derechos de acceso, oposición, rectificación y cancelación reconocidos en el citado Reglamento (UE). El ejercicio de estos derechos puede realizarlo el propio usuario a través de email a: info@sportsmatch.pro.</p><p>En esta política, se describe la información que tratamos para proporcionar los servicios de SPORTSMATCH.</p><h2>¿Qué tipo de información recopilamos?</h2><p>A fin de proporcionarte el Servicio de SPORTSMATCH, debemos tratar información sobre ti. El tipo de información que recopilamos depende de la forma en la que usas nuestros productos. Lo que tú y otras personas hacen y proporcionan.</p>",
    "privacity_content_3": "<ul><li>Información y contenido que nos proporcionas. Recopilamos el contenido, las comunicaciones y otros datos que proporcionas cuando usas nuestros productos. Por ejemplo, cuando te registras para crear una cuenta, creas o compartes contenido, y envías mensajes a otras personas o te comunicas con ellas. Esto puede incluir información en el contenido, o sobre él, que proporcionas (como los metadatos), por ejemplo, la ubicación de una foto o la fecha de creación de un archivo. </li><li>Redes y conexiones. Recopilamos información sobre las personas y entidades de SPORTSMATCH a los que te conectas y cómo interactúas con ellos a través de nuestros productos, como las personas con las que más te comunicas.</li><li>Tu uso. Recopilamos información sobre cómo usas nuestros productos, como los tipos de contenido que ves o con los que interactúas, las funciones que utilizas, las acciones que llevas a cabo, las personas o cuentas con las que interactúas, y la hora, la frecuencia y la duración de tus actividades. Por ejemplo, registramos cuándo estás usando y cuándo usaste por última vez nuestros productos, y qué publicaciones, vídeos y otro tipo de contenido ves en nuestros productos.</li><li>La actividad de otros usuarios y la información que proporcionan sobre ti. También recibimos y analizamos contenido, comunicaciones e información que nos proporcionan otras personas al usar nuestros Productos. Esto puede incluir información sobre ti, como en el caso de que otras personas compartan o comenten una foto tuya, te envíen un mensaje o suban, sincronicen o importen tu información de contacto.</li></ul>",
    "privacity_content_4": "<h2>¿Cómo usamos esta información?</h2><ul><li>Proporcionamos, personalizamos y mejoramos nuestros productos.</li><li>Usamos la información que tenemos para proporcionar nuestros productos, así como para personalizar las funciones y el contenido y hacerte sugerencias.</li><li>Ofrecemos mediciones, análisis y otros servicios comerciales.</li><li>Usamos la información que tenemos para ayudar a los anunciantes y otros socios a medir la eficacia y distribución de sus anuncios y servicios, así como a entender qué tipo de personas usan sus servicios y cómo estas interactúan con sus sitios web, apps y servicios.</li><li>Fomentamos la seguridad, la integridad y la protección.</li><li>Usamos la información que tenemos para verificar cuentas y actividades, combatir conductas perjudiciales, detectar y prevenir spam y otras experiencias negativas, conservar la integridad de nuestros productos y fomentar la seguridad.</li><li>Nos comunicamos contigo.</li><li>Usamos la información que tenemos para enviarte mensajes de marketing, comunicarnos contigo sobre nuestros productos e informarte acerca de nuestras políticas y condiciones. También usamos tu información para responderte cuando te pones en contacto con nosotros.</li></ul>",
    "privacity_content_5": "<h2>¿Cómo compartimos esta información?</h2><p>Tu información se comparte con otros de las siguientes formas:</p><ul><li>Personas y cuentas con las que te comunicas y compartes información</li></ul><p>Cuando te comunicas y compartes información usando nuestro Servicio, los miembros de la red también pueden ver las acciones que realizaste. Cualquier persona puede ver la información pública, tanto dentro como fuera de nuestros productos, aunque no tenga una cuenta. Esto incluye tu nombre de usuario, la información que compartes con el público e información de tu perfil público.</p>",
    "privacity_content_6": "<ul><li>Contenido que otros comparten o vuelven a compartir acerca de ti</li></ul><p>Te recomendamos que pienses bien con quién quieres compartir contenido, ya que las personas que ven tu actividad en nuestros productos pueden decidir compartirla con otras tanto dentro como fuera de ellos, incluidos negocios y personas que no pertenecen al público que elegiste. Por ejemplo, si compartes una publicación o envías un mensaje a un amigo o a una cuenta determinados, estos pueden tomar una captura de pantalla de dicho contenido o bien descargarlo o volver a compartirlo con otras personas dentro o fuera de nuestro Servicio. Asimismo, cuando comentas la publicación de otra persona o reaccionas a su contenido, cualquiera que pueda ver el contenido de esa persona verá también el comentario o la reacción, y esa persona puede cambiar su público más adelante.</p><ul><li>Propietario nuevo.</li></ul><p>Si cambia la propiedad o el control de la totalidad o de una parte de nuestro Servicio o de sus activos, podemos transferir tu información al nuevo propietario.</p>",
    "privacity_content_7": "<ul><li>Información compartida con socios externos</li></ul>",
    "privacity_content_8": "<p>Trabajamos con socios externos que nos ayudan a proporcionar y mejorar nuestros productos, o que usan las herramientas empresariales de SPORTSMATCH para hacer crecer sus negocios, lo que hace posible que operemos nuestras empresas y proporcionemos servicios gratuitos a personas de todo el mundo. No vendemos tu información a nadie, y nunca lo haremos. También imponemos estrictas restricciones sobre la manera en que nuestros socios pueden usar y divulgar los datos que proporcionamos.</p><ul><li>Anunciantes</li></ul><p>Ofrecemos a los anunciantes informes sobre qué tipos de personas ven sus anuncios y qué resultados generan. No obstante, a menos que nos des permiso para hacerlo, no compartimos información que te identifique personalmente, como tu nombre o dirección de correo electrónico, datos que se pueden usar para ponerse o contacto contigo o que pueden revelar tu identidad.</p><ul><li>Investigadores y académicos</li></ul><p>También brindamos información y contenido a socios investigadores y académicos para que realicen investigaciones que permitan profundizar los conocimientos y la innovación que respalden a nuestro negocio o nuestra misión, y refuercen el descubrimiento y la innovación sobre temas relacionados con el bienestar social general, los avances tecnológicos, y el interés, la salud y el bienestar públicos.</p><ul><li>Proveedores de servicios</li></ul><p>Compartimos información con autoridades o en respuesta a solicitudes legales.</p>",
    "privacity_content_9": "<h2>Retención de datos, y desactivación y eliminación de cuentas. </h2><p>Almacenamos los datos hasta que ya no son necesarios para brindarte nuestros servicios, o hasta que se elimina tu cuenta, lo que ocurra primero. Esto se determina según cada caso particular y depende de diversos factores, como la naturaleza de los datos, el motivo de la recopilación o el tratamiento, y las necesidades de retención operativas o legales relevantes.Cuando eliminas tu cuenta, eliminamos el contenido que publicaste, como tus fotos y actualizaciones de estado, y ya no podrás recuperar esa información después. No se eliminará la información sobre ti que otros compartieron porque no forma parte de tu cuenta. Para eliminar tu cuenta, ve a la configuración de SPORTSMATCH.</p>",
    "promotedposts_title": "Información sobre las promociones de publicaciones",
    "promotedposts_content": "<p>SPORTSMATCH permite promocionar contenidos a los usuarios. Si configuras una promoción de un contenido, puedes escoger entre tres tipologías de promoción según la duración y el presupuesto:</p>",
    "promotedposts_content_2": "<ul><li>2 días de promoción con un presupuesto de 5€</li>",
    "promotedposts_content_3": "<li>5 días de promoción con un presupuesto de 10€</li>",
    "promotedposts_content_4": "<li>10 días de promoción con un presupuesto de 20€</li></ul>",
    "promotedposts_content_5": "<p>Los precios de las promociones pueden variar en función de la demanda y la disponibilidad de promociones.</p>",
    "promotedposts_content_6": "<p>El objetivo de la promoción es obtener más visitas en el perfil. Cuando se realiza una promoción el contenido se destaca en la página de buscar y aparece como promoción en el feed de seguimiento de los usuarios de tu deporte.</p>",
    "promotedposts_content_7": " ",
    "promotedposts_content_8": " ",
    "promotedposts_content_9": " ",
    "promotedoffers_title": "Información sobre las promociones de ofertas",
    "promotedoffers_content": "<p>SPORTSMATCH permite promocionar ofertas a los clubes. Si configuras una promoción, puedes escoger entre tres tipologías de promoción según la duración y el presupuesto:</p>",
    "promotedoffers_content_2": "<ul><li>2 días de promoción con un presupuesto de 15€</li>",
    "promotedoffers_content_3": "<li>5 días de promoción con un presupuesto de 30€</li>",
    "promotedoffers_content_4": "<li>10 días de promoción con un presupuesto de 40€</li></ul>",
    "promotedoffers_content_5": "<p>Los precios de las promociones pueden variar en función de la demanda y la disponibilidad de promociones.</p>",
    "promotedoffers_content_6": "<p>El objetivo de la promoción es obtener más visitas. Cuando se realiza una promoción la oferta aparece por delante de otras ofertas destacando y consiguiendo más visibilidad.</p>",
    "promotedoffers_content_7": " ",
    "promotedoffers_content_8": " ",
    "promotedoffers_content_9": " ",
    "safety_title": "Compromiso de SPORTSMATCH con la seguridad y la protección infantil",
    "safety_content": "<p>En SPORTSMATCH, estamos comprometidos con la seguridad de todos nuestros usuarios y seguimos estrictos estándares para prevenir cualquier forma de abuso o explotación infantil dentro de nuestra plataforma. Por ello, implementamos las siguientes medidas:</p>",
    "safety_content_2": "<h2>1 Contenido prohibido</h2><p>No toleramos ninguna forma de contenido que implique explotación infantil, incluyendo:</p>",
    "safety_content_3": "<ul><li>Imágenes, vídeos o textos que muestren, promuevan o faciliten la explotación de menores.</li><li>Cualquier contenido sexualmente sugerente o explotador relacionado con menores.</li><li>La promoción o facilitación de contactos inapropiados entre adultos y menores.</li></ul>",
    "safety_content_4": "<h2>2 Moderación y detección proactiva</h2><p>Nuestra plataforma monitoriza el contenido generado por los usuarios para asegurar que cumple con nuestras políticas.</p>",
    "safety_content_5": "<ul><li>Utilizamos sistemas de revisión automática y, cuando es necesario, revisión manual.</li><li>Eliminamos inmediatamente cualquier contenido que infrinja nuestras normas.</li></ul>",
    "safety_content_6": "<h2>3 Sistema de denuncias</h2><p>Los usuarios pueden denunciar cualquier contenido sospechoso mediante nuestros mecanismos de reporte.</p>",
    "safety_content_7": "<ul><li>Todas las denuncias se revisan prioritariamente.</li><li>Tomamos acciones inmediatas contra contenido y cuentas que infrinjan nuestras políticas.</li></ul>",
    "safety_content_8": "<h2>4 Acciones contra incumplimientos</h2><p>Cuando detectamos contenido inadecuado o conductas sospechosas:</p><ul><li>Eliminamos el contenido inmediatamente y, si es necesario, bloqueamos el usuario responsable.</li><li>Podemos suspender o inhabilitar permanentemente cuentas que infrinjan nuestras políticas.</li><li>Notificamos a las autoridades competentes en cumplimiento con la legislación vigente.</li></ul>",
    "safety_content_9": "<h2>5 Colaboración con autoridades</h2><p>Trabajamos activamente con organismos legales y organizaciones de seguridad en línea para garantizar un entorno seguro. Si detectamos actividades ilegales, cooperamos con las autoridades para tomar las medidas necesarias.</p>",
    "termsofuse_title": "Condiciones de uso",
    "termsofuse_content": "<p>Te damos la bienvenida a SPORTSMATCH.</p><p>Estas Condiciones de uso (“Condiciones”) rigen el uso que haces de SPORTSMATCH, excepto en aquellos casos en los que indiquemos de forma expresa que se aplican otras disposiciones en su lugar, y proporcionan información sobre el Servicio de SPORTSMATCH (“Servicio”), en los términos descritos a continuación. Cuando creas una cuenta de SPORTSMATCH o usas SPORTSMATCH, aceptas estas condiciones.</p><h2>Servicio de SPORTSMATCH</h2><p>Aceptamos proporcionarte el Servicio de SPORTSMATCH. El Servicio incluye todos los productos, las funciones, las aplicaciones, los servicios, las tecnologías y el software de SPORTSMATCH que ofrecemos para cumplir el propósito de la plataforma, esto es, conectarte con personas y entidades deportivas.. El Servicio consiste en lo siguiente:</p><ul><li><b>Ofrecer oportunidades personalizadas para crear, conectarse, comunicarse, descubrir y compartir.</b><br>Cada persona o entidad deportiva es distinta. Por eso, ofrecemos diferentes funciones para que puedas crear, compartir y consolidar tu presencia, y comunicarte con las personas tanto dentro como fuera de SPORTSMATCH. También queremos fortalecer las relaciones por medio de experiencias compartidas que realmente te interesen. Con esta finalidad, creamos sistemas cuyo objetivo es intentar definir qué cosas y personas os interesan a ti y a otros, y utilizamos esa información para ayudarte a crear, encontrar y compartir experiencias que te resulten pertinentes, como también unirte a ellas. Parte de este proceso consiste en destacar contenido, funciones, ofertas y cuentas que podrían interesarte, así como ofrecerte formas de experimentar SPORTSMATCH en función de lo que tú y otras personas o entidades deportivas hacéis tanto dentro como fuera de SPORTSMATCH.</li><li><b>Para fomentar la seguridad, la integridad y la protección:</b><br>Desarrollamos y empleamos herramientas y ofrecemos recursos a los miembros de nuestra comunidad para que sus experiencias sean integradoras y positivas, por ejemplo, cuando creemos que pueden necesitar ayuda. También contamos con equipos y sistemas cuyo propósito es combatir el uso indebido y los incumplimientos de nuestras Condiciones y políticas, así como erradicar comportamientos perjudiciales y fraudulentos. Por ejemplo, en nuestra Política de uso indebido se detalla cómo podemos suspender el acceso a SPORTSMATCH si determinamos que has proporcionado contenido manifiestamente ilegal con frecuencia, o suspender el procesamiento de reclamaciones o denuncias si determinamos que las has presentado con frecuencia y son infundadas. Utilizamos toda la información de la que disponemos, incluida la tuya, para proteger nuestra plataforma. Asimismo, es posible que compartamos información sobre usos incorrectos o contenido dañino con las autoridades. Obtén más información en la Política de Privacidad.</li>",
    "termsofuse_content_2": "<li><b>Desarrollar y utilizar tecnologías que nos ayuden a ofrecer servicios de forma contínua a nuestra comunidad en constante crecimiento.</b><br>Para ofrecer nuestro Servicio en condiciones óptimas, es fundamental organizar y analizar la información de nuestra creciente comunidad. Gran parte de nuestro Servicio consiste en crear y usar tecnologías de vanguardia que nos ayuden a personalizar, proteger y mejorar nuestro Servicio a gran escala, de forma que pueda estar disponible para una amplia comunidad internacional. Tecnologías como la inteligencia artificial y el aprendizaje automático nos permiten aplicar procesos complejos a todos nuestros Servicios. Estas tecnologías automatizadas también nos permiten garantizar la funcionalidad e integridad de nuestro Servicio. Obtén más información en la Política de Privacidad.</li><li><b>Comunicarnos contigo.</b><br>Es posible que debamos enviarte comunicaciones (p. ej., mensajes de correo electrónico o avisos en los productos) para responderte o informarte acerca de problemas relacionados con los productos, con fines de investigación o de conformidad con nuestras condiciones y políticas. Consulta nuestra Política de Privacidad para obtener más información al respecto.</li><li><b>Conectarte con marcas, productos y servicios de formas que te resulten pertinentes.</b><br>Dependiendo de las decisiones que tomes y las opciones que elijas, usamos información de SPORTSMATCH con la finalidad de personalizar tu experiencia en SPORTSMATCH, lo que incluye mostrarte anuncios, ofertas y otro contenido publicitario que creemos que podría interesarte. Intentamos que dicho contenido te resulte tan pertinente como el resto de tus experiencias en SPORTSMATCH. Consulta nuestra Política de Privacidad para conocer más detalles acerca de cómo usamos la información para ofrecerte una experiencia personalizada. </li></ul><h2>Cómo se financia nuestro Servicio</h2><p>Puedes usar el Servicio de manera gratuita o suscribirte para obtener ventajas y desbloquear ciertas funcionalidades. Los niveles de suscripción y servicios que incluye cada una son los siguientes:</p>",
    "termsofuse_content_3": "<h3>Jugador/a o Profesional del deporte</h3><table border='1'><thead><tr><th>FREMIUM<br>(Gratis)</th><th>PRO<br>(Suscripción)</th></tr></thead><tbody><tr><td>Creación gratis del perfil del jugador/a o profesional</td><td>Creación gratis del perfil del jugador/a o profesional</td></tr><tr><td>Acceso a la red social con publicidad</td><td>Acceso a la red social <b>sin publicidad</b></td></tr><tr><td>Acceso limitado al buscador de ofertas deportivas de los clubes</td><td>Acceso <b>sin límites</b> al buscador de ofertas deportivas de los clubes</td></tr><tr><td>Posibilidad de hacer Match con cualquier club</td><td>Posibilidad de hacer Match con cualquier club</td></tr><tr><td>Acceso limitado a ofertas deportivas de los clubes</td><td>Acceso <b>sin límites</b> a las ofertas deportivas de los clubes</td></tr></tbody></table><h3> Club, representante o Scouter</h3><table border='1'><thead><tr><th>Silver<br>(Gratis)</th><th>Gold<br>(Suscripción)</th><th>Star<br>(Suscripción)</th></tr></thead><tbody><tr><td>Creación gratis del perfil del club</td><td>Creación gratis del perfil del club</td><td>Creación gratis del perfil del club</td></tr><tr><td>Acceso a la red social con publicidad</td><td>Acceso a la red social con publicidad</td><td>Acceso a la red social <b>sin publicidad<b></b></b></td></tr><tr><td>Acceso al buscador de jugadores/as y profesionales del deporte</td><td>Acceso al buscador de jugadores/as y profesionales del deporte</td><td>Acceso al buscador de jugadores/as y profesionales del deporte</td></tr><tr><td>Límite de 10 Match</td><td>Límite de 30 Match</td><td><b>Sin límites</b> de Match</td></tr><tr><td>Publicación gratis de 10 anuncios de ofertas deportivas</td><td>Publicación gratis de 30 anuncios de ofertas deportivas</td><td>Publicación gratis e ilimitada de anuncios de ofertas deportivas</td></tr><tr><td>Acceso limitado a las personas inscritas en tu oferta: <b>3 perfiles</b></td><td>Acceso limitado a las personas inscritas en tu oferta: <b>20 perfiles</b></td><td>Acceso <b>sin límites<b> a las personas inscritas en tu oferta</b></b></td></tr></tbody></table><p>Si eliges utilizar el Servicio de manera gratuita con anuncios, nos permites mostrarte anuncios que empresas y organizaciones nos pagan por promocionar dentro y fuera de SPORTSMATCH.</p><p>Si eliges suscribirte para utilizar LA PLATAFORMA sin anuncios, no te mostraremos anuncios y no utilizaremos tus datos con fines publicitarios. Los detalles del precio, la divisa y el periodo de pago de la suscripción sin anuncios se te proporcionarán antes de finalizar la compra.</p>",
    "termsofuse_content_4": "<p>Si te mostramos anuncios, te mostramos publicidad pertinente y útil sin revelar tu identidad a los anunciantes. No vendemos tu información. Permitimos que los anunciantes nos proporcionen información como sus objetivos de negocio y el tipo de audiencia a la que quieren llegar con su publicidad (por ejemplo, personas o entidades deportivas de Murcia que vivan cerca de la tienda del anunciante). Esto nos permite mostrar sus anuncios a las personas y entidades a las que creemos que les resultarán pertinentes.<br>Asimismo, ofrecemos a los anunciantes informes sobre el rendimiento de sus anuncios para que entiendan cómo interactúan las personas con su contenido. Por ejemplo, ofrecemos a los anunciantes información genérica sobre intereses y datos demográficos para ayudarles a comprender mejor a sus audiencias. No compartimos información que te identifica directamente (datos como tu nombre o dirección de correo electrónico, que se podrían utilizar para ponerse en contacto contigo o averiguar tu identidad), a menos que nos des permiso explícito para ello. Obtén más información sobre el funcionamiento de los anuncios de SPORTSMATCH.</p>",
    "termsofuse_content_5": "<h2>La Política de privacidad</h2><p>Para proporcionar nuestro Servicio, debemos recoger y usar tu información. En la <a href='https: //links.sportsmatch.pro/privacity.html'>Política de Privacidad</a> se explica cómo recogemos, usamos y compartimos información.</p><h2>Compromisos que asumes</h2><p>Nosotros te proporcionamos el Servicio a cambio de que asumas los siguientes compromisos.</p><h3>Quién puede usar SPORTSMATCH.</h3><p>Queremos que nuestro Servicio sea lo más inclusivo y abierto posible, pero también que sea seguro y conforme a la ley. Por este motivo, si quieres formar parte de la comunidad de SPORTSMATCH, es necesario que aceptes algunas restricciones:</p><ul><li>Debes tener al menos 10 años.</li><li>No debes tener antecedentes que indiquen que se te ha prohibido utilizar algún aspecto de nuestro Servicio en virtud de la legislación aplicable o usar servicios relacionados con los pagos si apareces en una lista de personas o empresas con las que el comercio esté prohibido o restringido.</li><li>Tu cuenta no debe haberse inhabilitado anteriormente a causa de una infracción de la ley o de cualquiera de nuestras políticas.</li><li>No puedes haber sido condenado por delitos sexuales.</li></ul><h3>Restricciones en cuanto al uso de SPORTSMATCH. </h3><p>Todos debemos poner de nuestra parte para que la comunidad cuente con un Servicio abierto y seguro.</p><ul><li>No suplantes la identidad de otras personas ni nos proporciones información incorrecta. Aunque no es necesario que reveles tu identidad en SPORTSMATCH, debes facilitarnos información precisa y actualizada (incluida información de registro), lo cual puede implicar que debas facilitarnos datos personales. Asimismo, no puedes suplantar a ninguna otra persona o entidad ni crear una cuenta en nombre de otro usuario (a menos que cuentes con su permiso expreso).</li><li>No realices actividades ilícitas, engañosas o fraudulentas, ni que tengan fines ilegales o no autorizados.</li><li>No puedes infringir estas Condiciones ni nuestras políticas (ni ayudar o animar a otros a hacerlo), especialmente las <a href='https: //links.sportsmatch.pro/comunity.html'>Normas comunitarias</a> de SPORTSMATCH, y las <a href='https://links.sportsmatch.pro/music.html'>Normas sobre música</a>. Si publicas contenido de marca, debes cumplir con nuestras <a href='https://links.sportsmatch.pro/brand.html'>Políticas de contenido de marca</a>, en las que se indica la obligación de utilizar nuestra herramienta específica para ese tipo de contenido.</li>",
    "termsofuse_content_6": "<li>No puedes realizar ninguna acción que interfiera con el Servicio o impida que funcione como está previsto. Dichas acciones incluyen el uso indebido de cualquier canal de denuncia, reclamación o apelación (por ejemplo, presentar denuncias o apelaciones fraudulentas o carentes de fundamento).</li><li>No intentes recopilar información o acceder a ella, ni crear cuentas haciendo uso de medios no autorizados. Esto incluye crear cuentas o recopilar información por medios automatizados sin nuestro permiso expreso.</li><li>No puedes vender ni adquirir cuentas o datos que hayas obtenido a través de nosotros o nuestro Servicio, ni tampoco conceder licencias en relación con ellos. Esto incluye los intentos de comprar, vender o transferir cualquier aspecto de tu cuenta (incluido el nombre de usuario); de solicitar, recopilar o utilizar insignias o credenciales de inicio de sesión de otros usuarios; de solicitar o recopilar nombres de usuario o contraseñas de SPORTSMATCH, o de apropiarse indebidamente de identificadores de acceso.</li><li>No puedes publicar información privada o confidencial de otra persona sin su permiso ni realizar acciones que vulneren los derechos de terceros, incluidos los de propiedad intelectual e industrial (por ejemplo, infracciones relacionadas con los derechos de autor o marca, falsificaciones o artículos pirateados). Puedes utilizar la obra de otra persona de conformidad con las limitaciones o excepciones establecidas en la legislación sobre derechos de autor y otros derechos relacionados, en el marco de la normativa aplicable. Manifiestas que has obtenido todos los derechos necesarios en relación con el contenido que publicas o compartes.</li><li>No modifiques o traduzcas nuestros productos ni sus componentes. Tampoco crees obras derivadas de ellos ni les apliques ingeniería inversa.</li><li>No utilices una URL o un nombre de dominio en tu nombre de usuario sin tener nuestro consentimiento previo por escrito.</li></ul><p>Permisos que nos concedes. Como parte de nuestro acuerdo, también nos concedes los permisos necesarios para proporcionarte el Servicio. </p>",
    "termsofuse_content_7": "<ul><li><b>No reclamamos la propiedad de tu contenido, pero nos otorgas una licencia para usarlo.</b><br>Tus derechos en relación con el contenido no cambian. No reclamamos la propiedad del contenido que publicas en el Servicio o a través de él, y puedes compartirlo con quien estimes conveniente donde lo consideres oportuno. No obstante, debes concedernos ciertos permisos legales (“licencia”) para que podamos proporcionar el Servicio. Cuando compartes, publicas o subes contenido protegido por derechos de propiedad intelectual o industrial (como fotos o vídeos) en nuestro Servicio o en relación con este, de conformidad con el presente acuerdo, nos concedes una licencia mundial, no exclusiva, transferible, sublicenciable y libre de regalías por derechos de autor para alojar, utilizar, distribuir, modificar, mantener, reproducir, traducir y mostrar o comunicar públicamente tu contenido, así como para crear obras derivadas (de acuerdo con tu configuración de privacidad y de la aplicación). La licencia se extinguirá cuando el contenido se elimine de nuestros sistemas. Puedes eliminar piezas de contenido concretas o, si eliminas tu cuenta, todo tu contenido a la vez.</li><li><b>Permiso para usar tu nombre de usuario, tu foto de perfil e información sobre tus relaciones e interacciones con cuentas, anuncios (en caso de que te mostremos anuncios) y contenido patrocinado.</b><br>Nos concedes permiso para mostrar tu nombre de usuario, tu foto del perfil e información sobre las acciones que realizas (como los Me gusta) o las relaciones que estableces (como el contenido que decides seguir) junto a (o en relación con) cuentas, ofertas, contenido patrocinado o anuncios que sigues o con los que interactúas, sin que esto nos suponga obligación alguna de proporcionarte una compensación al respecto. Por ejemplo, podemos mostrar que has indicado que te gusta una publicación patrocinada creada por una marca que nos ha pagado para que mostremos sus anuncios en SPORTSMATCH. Del mismo modo que ocurre con los seguidores de otras cuentas y las acciones realizadas en otro contenido, solo las personas que tengan permiso para ver dicho contenido o dichos seguidores podrán ver los seguidores de cuentas patrocinadas y las acciones efectuadas en contenido patrocinado.</li><li>Aceptas que podemos descargar e instalar actualizaciones del Servicio en tu dispositivo.</li></ul><h2>Derechos adicionales que nos reservamos</h2><ul><li>Si seleccionas un nombre de usuario o identificador similar para tu cuenta, nos reservamos el derecho a cambiarlo si lo consideramos necesario o conveniente (por ejemplo, si infringe los derechos de propiedad intelectual o industrial de otra persona o sirve para hacerte pasar por otro usuario).</li><li>Nos reservamos todos los derechos respecto del contenido protegido por nuestros derechos de propiedad intelectual o industrial que ponemos a disposición en nuestro Servicio (como imágenes, diseños, vídeos o sonido que ofrecemos) y que tú añades al contenido que creas o compartes. Tú conservarás los derechos de propiedad intelectual o industrial relativos a tu contenido.</li><li>Solo puedes usar nuestro contenido sujeto a derechos de propiedad intelectual y nuestras marcas comerciales o similares según lo establecido en nuestra <a href='https: //links.sportsmatch.pro/brand.html'>Política de marcas</a>, o bien con nuestro consentimiento por escrito.</li><li>Debes obtener nuestro permiso por escrito o contar con permiso en virtud de una licencia de código abierto para modificar, descompilar o intentar extraer de algún otro modo nuestro código fuente, así como para crear obras derivadas a partir de él.</li></ul>",
    "termsofuse_content_8": "<h2>Supresión de contenido e inhabilitación o cancelación de la cuenta</h2><p>Podemos suprimir o restringir cualquier contenido o información que compartas en el Servicio si consideramos que infringe estas Condiciones de uso o nuestras políticas (que incluyen nuestras Normas comunitarias de SPORTSMATCH), o si la legislación así nos lo exige. Asimismo, podemos negarnos a proporcionarte el Servicio o dejar de hacerlo, de forma total o parcial, con carácter inmediato, para proteger nuestra comunidad o nuestros servicios, así como en el caso de que generes un riesgo o una exposición legal para nosotros, infrinjas estas Condiciones de uso o nuestras políticas, vulneres reiteradamente los derechos de propiedad intelectual o industrial de terceros o si la ley así nos lo exige. También podemos cancelar o modificar el Servicio, suprimir o bloquear contenido o información que se comparta en él o dejar de proporcionarlo, de forma total o parcial, si determinamos que resulta razonablemente necesario para evitar o minimizar consecuencias legales o normativas adversas para nosotros. Cuando suprimamos contenido bajo ciertos supuestos, te informaremos de esta medida y te explicaremos las opciones de las que dispones para solicitar otra revisión, a menos que: infrinjas de manera grave o reiterada estas Condiciones; o si el hecho de que te facilitemos otra revisión pueda exponernos o exponer a terceros a responsabilidades legales; pueda perjudicar a nuestra comunidad de usuarios; pueda comprometer o poner en riesgo la integridad o el funcionamiento de nuestros servicios, sistemas o productos; o experimentemos restricciones por motivos técnicos o no tengamos permiso para hacerlo por motivos legales. Si crees que la cancelación de tu cuenta es un error, quieres desactivarla o deseas eliminarla con carácter permanente, dirígete a nuestro Servicio al usuario. A partir del momento en el que solicites la eliminación del contenido o de la cuenta, el proceso de eliminación se iniciará automáticamente en un plazo no superior a 30 días a partir de tu solicitud. Una vez iniciado este proceso, el contenido puede tardar hasta 90 días en eliminarse. Aunque el contenido deja de estar visible para los demás usuarios mientras se lleva a cabo el proceso de eliminación, este sigue estando sujeto a estas Condiciones de uso y a nuestra Política de privacidad. Una vez eliminado, pueden pasar hasta 90 días más hasta que se suprima de nuestros sistemas de recuperación ante desastres y nuestras copias de seguridad.</p><p>El contenido no se borrará a los 90 días de iniciarse su proceso de eliminación o el de la cuenta en las siguientes situaciones:</p><ul><li>Otras personas han usado tu contenido de conformidad con lo establecido en esta licencia y no lo han eliminado (en cuyo caso, esta licencia seguirá en vigor hasta que el contenido se elimine).</li><li>No puede completarse la eliminación en un plazo de 90 días debido a limitaciones técnicas en nuestros sistemas (en cuyo caso, se efectuará a la mayor brevedad en cuanto sea técnicamente posible).</li><li>La eliminación restringe nuestra capacidad de realizar las siguientes acciones:</li><li><ul><li>Investigar o detectar prácticas ilegales o infracciones de nuestras condiciones y políticas (por ejemplo, el uso indebido de nuestros productos o sistemas).</li><li>Velar por la seguridad y protección de nuestros productos, sistemas y usuarios.</li><li>Cumplir con cualquier obligación legal, como la conservación de pruebas</li><li>Cumplir con los requerimientos de autoridades judiciales, administrativas o policiales, así como de organismos gubernamentales.</li></ul>",
    "termsofuse_content_9": "</li><li>En los supuestos referidos, el contenido se almacenará durante el tiempo necesario (según cada caso) para cumplir con las finalidades para las que se ha conservado.</li></ul><h2>Nuestro acuerdo y qué ocurre si se produce una disputa</h2><h3>Nuestro acuerdo.</h3><ul><li>El uso de música por tu parte en el Servicio también estará sujeto a nuestras Normas sobre música.</li><li>Si cualquier parte de este acuerdo no fuese válida, la parte restante seguirá siendo aplicable.</li><li>Cualquier enmienda o renuncia a nuestro acuerdo deberá hacerse por escrito y contar con nuestra firma. Si no hiciésemos cumplir alguna parte de este acuerdo, no se considerará una renuncia por nuestra parte.</li><li>Nos reservamos todos los derechos que no te hayamos concedido de forma expresa.</li></ul><h3>Quién es titular de los derechos en virtud de este acuerdo.</h3><ul><li>Este acuerdo no confiere derechos a terceros.</li><li>No puedes ceder ninguno de los derechos u obligaciones que se te confieren mediante este acuerdo sin nuestro consentimiento</li><li>Nuestros derechos y obligaciones pueden asignarse a otras partes. Por ejemplo, si hubiera un cambio de titularidad (en el marco de una fusión, adquisición o venta de activos) o si la ley así lo exige.</li></ul><h3>Quién asume la responsabilidad si ocurre algo.</h3><ul><li>Actuaremos con cuidado y destreza razonables a la hora de proporcionarte nuestro Servicio y mantener un entorno seguro y libre de errores. No obstante, no podemos garantizar que nuestro Servicio funcione siempre sin interrupciones, retrasos o imperfecciones. Siempre que hayamos actuado con cuidado y destreza razonables, no asumimos responsabilidad alguna por: pérdidas no provocadas por la infracción por nuestra parte de estas Condiciones o como consecuencia de nuestras acciones; pérdidas que ni tú ni nosotros podamos prever de forma razonable en el momento de aceptar estas Condiciones; contenido publicado por otras personas que sea ofensivo, inapropiado, obsceno, ilegal o cuestionable de algún otro modo y que puedas encontrar en nuestro Servicio; y eventos que escapen de forma razonable a nuestro control.</li><li>La disposición anterior no nos exime de responsabilidad ni la limita en casos de defunción, lesiones personales o representación fraudulenta derivados de una negligencia por nuestra parte. Tampoco se excluye o limita nuestra responsabilidad por cualquier otra causa o motivo que la ley no lo permita.</li></ul><h3>Cómo resolveremos las disputas.</h3><p>En caso de reclamación o disputa debidas al uso del Servicio por tu parte en calidad de consumidor o en relación con él, tanto tú como nosotros aceptamos que puedes presentarlas con carácter individual contra nosotros, al igual que nosotros contra ti, en cualquier tribunal competente del país donde se encuentre tu residencia principal, siempre que tenga jurisdicción sobre el litigio en cuestión. Será de aplicación la legislación de dicho país, independientemente de las disposiciones relativas a conflictos de derecho.</p><p>En lo que respecta a posibles reclamaciones o conflictos entre tú y nosotros relacionados con cualquier otro aspecto del uso de los Servicios, incluidos, a título no limitativo, el acceso a ellos o su uso con fines empresariales o comerciales, aceptas que la reclamación o el conflicto en cuestión debe resolverse en un tribunal competente de España y se regirá por las leyes de dicho país (independientemente de cualquier disposición relativa al conflicto de leyes).</p><h2>Actualización de estas Condiciones</h2><p>Es posible que modifiquemos nuestro Servicio y nuestras políticas y que, en consecuencia, debamos actualizar estas Condiciones para que reflejen dichos Servicios y dichas políticas con precisión. A menos que la ley disponga lo contrario, te enviaremos una notificación (por ejemplo, mediante nuestro Servicio) con 30&nbsp;días de antelación como mínimo antes de modificar estas Condiciones, de modo que puedas consultar los cambios antes de que entren en vigor. El uso del Servicio después de esta fecha supondrá la aceptación de las modificaciones efectuadas. Si no quieres aceptar estas disposiciones o las Condiciones actualizadas, puedes eliminar tu cuenta. Si eliminas tu cuenta, estas Condiciones seguirán siendo aplicables a tu uso del Servicio anterior a la eliminación.</p><p>Fecha de entrada en vigor: 1 de enero de 2025</p>"
}