{
    "home_title": "Consulta todos nuestros acuerdos, normas, políticas, condiciones y terminos.",
    "comunity_title": "Normas comunitarias",
    "comunity_content": "",
    "brand_title": "Políticas de contenido de marca",
    "brand_content": "",
    "content_title": "Políticas de contenido",
    "content_content": "",
    "cookies_title": "Política de cookies",
    "cookies_content": "",
    "delete-account_title": "Eliminación de cuenta",
    "delete-account_content": "",
    "misuse_title": "Política de uso indebido",
    "misuse_content": "",
    "music_title": "Normas de música",
    "music_content": "",
    "privacity_title": "Política de privacidad",
    "privacity_content": "",
    "promotedpost_title": "Información sobre las promociones de publicaciones",
    "promotedpost_content": "",
    "safety_title": "Compromiso de SPORTSMATCH con la seguridad y la protección infantil",
    "safety_content": "",
    "termsofuse_title": "Condiciones de uso",
    "termsofuse_content": "",
    "test_title": "Prueba",
    "test_content": "<p>Te damos la bienvenida a SPORTSMATCH.</p><p>Estas Condiciones de uso (“Condiciones”) rigen el uso que haces de SPORTSMATCH, excepto en aquellos casos en los que indiquemos de forma expresa que se aplican otras disposiciones en su lugar, y proporcionan información sobre el Servicio de SPORTSMATCH (“Servicio”), en los términos descritos a continuación. Cuando creas una cuenta de SPORTSMATCH o usas SPORTSMATCH, aceptas estas condiciones.</p><h2>Servicio de SPORTSMATCH</h2><p>Aceptamos proporcionarte el Servicio de SPORTSMATCH. El Servicio incluye todos los productos, las funciones, las aplicaciones, los servicios, las tecnologías y el software de SPORTSMATCH que ofrecemos para cumplir el propósito de la plataforma, esto es, conectarte con personas y entidades deportivas.. El Servicio consiste en lo siguiente:</p><ul>   <li><b>Ofrecer oportunidades personalizadas para crear, conectarse, comunicarse, descubrir y compartir.</b><br>Cada persona o entidad deportiva es distinta. Por eso, ofrecemos diferentes funciones para que puedas crear, compartir y consolidar tu presencia, y comunicarte con las personas tanto dentro como fuera de SPORTSMATCH. También queremos fortalecer las relaciones por medio de experiencias compartidas que realmente te interesen. Con esta finalidad, creamos sistemas cuyo objetivo es intentar definir qué cosas y personas os interesan a ti y a otros, y utilizamos esa información para ayudarte a crear, encontrar y compartir experiencias que te resulten pertinentes, como también unirte a ellas. Parte de este proceso consiste en destacar contenido, funciones, ofertas y cuentas que podrían interesarte, así como ofrecerte formas de experimentar SPORTSMATCH en función de lo que tú y otras personas o entidades deportivas hacéis tanto dentro como fuera de SPORTSMATCH.</li>   <li><b>Para fomentar la seguridad, la integridad y la protección:</b><br>Desarrollamos y empleamos herramientas y ofrecemos recursos a los miembros de nuestra comunidad para que sus experiencias sean integradoras y positivas, por ejemplo, cuando creemos que pueden necesitar ayuda. También contamos con equipos y sistemas cuyo propósito es combatir el uso indebido y los incumplimientos de nuestras Condiciones y políticas, así como erradicar comportamientos perjudiciales y fraudulentos. Por ejemplo, en nuestra Política de uso indebido se detalla cómo podemos suspender el acceso a SPORTSMATCH si determinamos que has proporcionado contenido manifiestamente ilegal con frecuencia, o suspender el procesamiento de reclamaciones o denuncias si determinamos que las has presentado con frecuencia y son infundadas. Utilizamos toda la información de la que disponemos, incluida la tuya, para proteger nuestra plataforma. Asimismo, es posible que compartamos información sobre usos incorrectos o contenido dañino con las autoridades. Obtén más información en la Política de Privacidad.</li>   <li><b>Desarrollar y utilizar tecnologías que nos ayuden a ofrecer servicios de forma contínua a nuestra comunidad en constante crecimiento.</b><br>Para ofrecer nuestro Servicio en condiciones óptimas, es fundamental organizar y analizar la información de nuestra creciente comunidad. Gran parte de nuestro Servicio consiste en crear y usar tecnologías de vanguardia que nos ayuden a personalizar, proteger y mejorar nuestro Servicio a gran escala, de forma que pueda estar disponible para una amplia comunidad internacional. Tecnologías como la inteligencia artificial y el aprendizaje automático nos permiten aplicar procesos complejos a todos nuestros Servicios. Estas tecnologías automatizadas también nos permiten garantizar la funcionalidad e integridad de nuestro Servicio. Obtén más información en la Política de Privacidad.</li>   <li><b>Comunicarnos contigo.</b><br>Es posible que debamos enviarte comunicaciones (p. ej., mensajes de correo electrónico o avisos en los productos) para responderte o informarte acerca de problemas relacionados con los productos, con fines de investigación o de conformidad con nuestras condiciones y políticas. Consulta nuestra Política de Privacidad para obtener más información al respecto.</li>   <li><b>Conectarte con marcas, productos y servicios de formas que te resulten pertinentes.</b><br>Dependiendo de las decisiones que tomes y las opciones que elijas, usamos información de SPORTSMATCH con la finalidad de personalizar tu experiencia en SPORTSMATCH, lo que incluye mostrarte anuncios, ofertas y otro contenido publicitario que creemos que podría interesarte. Intentamos que dicho contenido te resulte tan pertinente como el resto de tus experiencias en SPORTSMATCH. Consulta nuestra Política de Privacidad para conocer más detalles acerca de cómo usamos la información para ofrecerte una experiencia personalizada. </li></ul><h2>Cómo se financia nuestro Servicio</h2><p>Puedes usar el Servicio de manera gratuita o suscribirte para obtener ventajas y desbloquear ciertas funcionalidades. Los niveles de suscripción y servicios que incluye cada una son los siguientes:</p><h3>Jugador/a o Profesional del deporte</h3><html>   <head></head>   <body>      <table border='1'>         <thead>            <tr>               <th>FREMIUM<br>(Gratis)</th>               <th>PRO<br>(Suscripción)</th>            </tr>         </thead>         <tbody>            <tr>               <td>Creación gratis del perfil del jugador/a o profesional</td>               <td>Creación gratis del perfil del jugador/a o profesional</td>            </tr>            <tr>               <td>Acceso a la red social con publicidad</td>               <td>Acceso a la red social <b>sin publicidad</b></td>            </tr>            <tr>               <td>Acceso limitado al buscador de ofertas deportivas de los clubes</td>               <td>Acceso <b>sin límites</b> al buscador de ofertas deportivas de los clubes</td>            </tr>            <tr>               <td>Posibilidad de hacer Match con cualquier club</td>               <td>Posibilidad de hacer Match con cualquier club</td>            </tr>            <tr>               <td>Acceso limitado a ofertas deportivas de los clubes</td>               <td>Acceso <b>sin límites</b> a las ofertas deportivas de los clubes</td>            </tr>         </tbody>      </table>   </body></html><h3> Club, representante o Scouter</h3><html>   <head></head>   <body>    <table border='1'>         <thead>            <tr>               <th>Silver<br>(Gratis)</th>               <th>Gold<br>(Suscripción)</th>               <th>Star<br>(Suscripción)</th>            </tr>         </thead>         <tbody>            <tr>               <td>Creación gratis del perfil del club</td>               <td>Creación gratis del perfil del club</td>               <td>Creación gratis del perfil del club</td>            </tr>            <tr>               <td>Acceso a la red social con publicidad</td>               <td>Acceso a la red social <b>sin publicidad</b></td>               <td>Acceso a la red social <b>sin publicidad<b></b></b></td>            </tr>            <tr>               <td>Acceso al buscador de jugadores/as y profesionales del deporte</td>               <td>Acceso al buscador de jugadores/as y profesionales del deporte</td>               <td>Acceso al buscador de jugadores/as y profesionales del deporte</td>            </tr>            <tr>               <td>Número limitado de Match</td>               <td><b>Sin límites</b> de Match</td>               <td><b>Sin límites</b> de Match</td>            </tr>            <tr>               <td>Publicación gratis e ilimitada de anuncios de ofertas deportivas</td>               <td>Publicación gratis e ilimitada de anuncios de ofertas deportivas</td>               <td>Publicación gratis e ilimitada de anuncios de ofertas deportivas</td>            </tr>            <tr>               <td>Acceso limitado a las personas inscritas en tu oferta: <b>3 perfiles</b></td>               <td>Acceso limitado a las personas inscritas en tu oferta: <b>30 perfiles</b></td>               <td>Acceso <b>sin límites<b> a las personas inscritas en tu oferta</b></b></td>            </tr>         </tbody>      </table>   </body></html><p>Si eliges utilizar el Servicio de manera gratuita con anuncios, nos permites mostrarte anuncios que empresas y organizaciones nos pagan por promocionar dentro y fuera de SPORTSMATCH.</p><p>Si eliges suscribirte para utilizar LA PLATAFORMA sin anuncios, no te mostraremos anuncios y no utilizaremos tus datos con fines publicitarios. Los detalles del precio, la divisa y el periodo de pago de la suscripción sin anuncios se te proporcionarán antes de finalizar la compra.</p><p>Si te mostramos anuncios, te mostramos publicidad pertinente y útil sin revelar tu identidad a los anunciantes. No vendemos tu información. Permitimos que los anunciantes nos proporcionen información como sus objetivos de negocio y el tipo de audiencia a la que quieren llegar con su publicidad (por ejemplo, personas o entidades deportivas de Murcia que vivan cerca de la tienda del anunciante). Esto nos permite mostrar sus anuncios a las personas y entidades a las que creemos que les resultarán pertinentes.<br>Asimismo, ofrecemos a los anunciantes informes sobre el rendimiento de sus anuncios para que entiendan cómo interactúan las personas con su contenido. Por ejemplo, ofrecemos a los anunciantes información genérica sobre intereses y datos demográficos para ayudarles a comprender mejor a sus audiencias. No compartimos información que te identifica directamente (datos como tu nombre o dirección de correo electrónico, que se podrían utilizar para ponerse en contacto contigo o averiguar tu identidad), a menos que nos des permiso explícito para ello. Obtén más información sobre el funcionamiento de los anuncios de SPORTSMATCH.</p><h2>La Política de privacidad</h2><p>Para proporcionar nuestro Servicio, debemos recoger y usar tu información. En la <a href='https: //links.sportsmatch.pro/privacity.html'>Política de Privacidad</a> se explica cómo recogemos, usamos y compartimos información.</p><h2>Compromisos que asumes</h2><p>Nosotros te proporcionamos el Servicio a cambio de que asumas los siguientes compromisos.</p><h3>Quién puede usar SPORTSMATCH.</h3><p>Queremos que nuestro Servicio sea lo más inclusivo y abierto posible, pero también que sea seguro y conforme a la ley. Por este motivo, si quieres formar parte de la comunidad de SPORTSMATCH, es necesario que aceptes algunas restricciones:</p><ul>   <li>Debes tener al menos 10 años.</li>   <li>No debes tener antecedentes que indiquen que se te ha prohibido utilizar algún aspecto de nuestro Servicio en virtud de la legislación aplicable o usar servicios relacionados con los pagos si apareces en una lista de personas o empresas con las que el comercio esté prohibido o restringido.</li>   <li>Tu cuenta no debe haberse inhabilitado anteriormente a causa de una infracción de la ley o de cualquiera de nuestras políticas.</li>   <li>No puedes haber sido condenado por delitos sexuales.</li></ul><h3>Restricciones en cuanto al uso de SPORTSMATCH. </h3><p>Todos debemos poner de nuestra parte para que la comunidad cuente con un Servicio abierto y seguro.</p><ul>   <li>No suplantes la identidad de otras personas ni nos proporciones información incorrecta. Aunque no es necesario que reveles tu identidad en SPORTSMATCH, debes facilitarnos información precisa y actualizada (incluida información de registro), lo cual puede implicar que debas facilitarnos datos personales. Asimismo, no puedes suplantar a ninguna otra persona o entidad ni crear una cuenta en nombre de otro usuario (a menos que cuentes con su permiso expreso).</li>   <li>No realices actividades ilícitas, engañosas o fraudulentas, ni que tengan fines ilegales o no autorizados.</li>   <li>No puedes infringir estas Condiciones ni nuestras políticas (ni ayudar o animar a otros a hacerlo), especialmente las <a href='https: //links.sportsmatch.pro/comunity.html'>Normas comunitarias</a> de SPORTSMATCH, y las <a href='https://links.sportsmatch.pro/music.html'>Normas sobre música</a>. Si publicas contenido de marca, debes cumplir con nuestras <a href='https://links.sportsmatch.pro/brand.html'>Políticas de contenido de marca</a>, en las que se indica la obligación de utilizar nuestra herramienta específica para ese tipo de contenido.</li>   <li>No puedes realizar ninguna acción que interfiera con el Servicio o impida que funcione como está previsto. Dichas acciones incluyen el uso indebido de cualquier canal de denuncia, reclamación o apelación (por ejemplo, presentar denuncias o apelaciones fraudulentas o carentes de fundamento).</li>   <li>No intentes recopilar información o acceder a ella, ni crear cuentas haciendo uso de medios no autorizados. Esto incluye crear cuentas o recopilar información por medios automatizados sin nuestro permiso expreso.</li>   <li>No puedes vender ni adquirir cuentas o datos que hayas obtenido a través de nosotros o nuestro Servicio, ni tampoco conceder licencias en relación con ellos. Esto incluye los intentos de comprar, vender o transferir cualquier aspecto de tu cuenta (incluido el nombre de usuario); de solicitar, recopilar o utilizar insignias o credenciales de inicio de sesión de otros usuarios; de solicitar o recopilar nombres de usuario o contraseñas de SPORTSMATCH, o de apropiarse indebidamente de identificadores de acceso.</li>   <li>No puedes publicar información privada o confidencial de otra persona sin su permiso ni realizar acciones que vulneren los derechos de terceros, incluidos los de propiedad intelectual e industrial (por ejemplo, infracciones relacionadas con los derechos de autor o marca, falsificaciones o artículos pirateados). Puedes utilizar la obra de otra persona de conformidad con las limitaciones o excepciones establecidas en la legislación sobre derechos de autor y otros derechos relacionados, en el marco de la normativa aplicable. Manifiestas que has obtenido todos los derechos necesarios en relación con el contenido que publicas o compartes.</li>   <li>No modifiques o traduzcas nuestros productos ni sus componentes. Tampoco crees obras derivadas de ellos ni les apliques ingeniería inversa.</li>   <li>No utilices una URL o un nombre de dominio en tu nombre de usuario sin tener nuestro consentimiento previo por escrito.</li></ul><p>Permisos que nos concedes. Como parte de nuestro acuerdo, también nos concedes los permisos necesarios para proporcionarte el Servicio. </p><ul>   <li><b>No reclamamos la propiedad de tu contenido, pero nos otorgas una licencia para usarlo.</b><br>Tus derechos en relación con el contenido no cambian. No reclamamos la propiedad del contenido que publicas en el Servicio o a través de él, y puedes compartirlo con quien estimes conveniente donde lo consideres oportuno. No obstante, debes concedernos ciertos permisos legales (“licencia”) para que podamos proporcionar el Servicio. Cuando compartes, publicas o subes contenido protegido por derechos de propiedad intelectual o industrial (como fotos o vídeos) en nuestro Servicio o en relación con este, de conformidad con el presente acuerdo, nos concedes una licencia mundial, no exclusiva, transferible, sublicenciable y libre de regalías por derechos de autor para alojar, utilizar, distribuir, modificar, mantener, reproducir, traducir y mostrar o comunicar públicamente tu contenido, así como para crear obras derivadas (de acuerdo con tu configuración de privacidad y de la aplicación). La licencia se extinguirá cuando el contenido se elimine de nuestros sistemas. Puedes eliminar piezas de contenido concretas o, si eliminas tu cuenta, todo tu contenido a la vez.</li>   <li><b>Permiso para usar tu nombre de usuario, tu foto de perfil e información sobre tus relaciones e interacciones con cuentas, anuncios (en caso de que te mostremos anuncios) y contenido patrocinado.</b><br>Nos concedes permiso para mostrar tu nombre de usuario, tu foto del perfil e información sobre las acciones que realizas (como los Me gusta) o las relaciones que estableces (como el contenido que decides seguir) junto a (o en relación con) cuentas, ofertas, contenido patrocinado o anuncios que sigues o con los que interactúas, sin que esto nos suponga obligación alguna de proporcionarte una compensación al respecto. Por ejemplo, podemos mostrar que has indicado que te gusta una publicación patrocinada creada por una marca que nos ha pagado para que mostremos sus anuncios en SPORTSMATCH. Del mismo modo que ocurre con los seguidores de otras cuentas y las acciones realizadas en otro contenido, solo las personas que tengan permiso para ver dicho contenido o dichos seguidores podrán ver los seguidores de cuentas patrocinadas y las acciones efectuadas en contenido patrocinado.</li>   <li>Aceptas que podemos descargar e instalar actualizaciones del Servicio en tu dispositivo.</li></ul><h2>Derechos adicionales que nos reservamos</h2><ul>   <li>Si seleccionas un nombre de usuario o identificador similar para tu cuenta, nos reservamos el derecho a cambiarlo si lo consideramos necesario o conveniente (por ejemplo, si infringe los derechos de propiedad intelectual o industrial de otra persona o sirve para hacerte pasar por otro usuario).</li>   <li>Nos reservamos todos los derechos respecto del contenido protegido por nuestros derechos de propiedad intelectual o industrial que ponemos a disposición en nuestro Servicio (como imágenes, diseños, vídeos o sonido que ofrecemos) y que tú añades al contenido que creas o compartes. Tú conservarás los derechos de propiedad intelectual o industrial relativos a tu contenido.</li>   <li>Solo puedes usar nuestro contenido sujeto a derechos de propiedad intelectual y nuestras marcas comerciales o similares según lo establecido en nuestra <a href='https: //links.sportsmatch.pro/brand.html'>Política de marcas</a>, o bien con nuestro consentimiento por escrito.</li>   <li>Debes obtener nuestro permiso por escrito o contar con permiso en virtud de una licencia de código abierto para modificar, descompilar o intentar extraer de algún otro modo nuestro código fuente, así como para crear obras derivadas a partir de él.</li></ul><h2>Supresión de contenido e inhabilitación o cancelación de la cuenta</h2><p>Podemos suprimir o restringir cualquier contenido o información que compartas en el Servicio si consideramos que infringe estas Condiciones de uso o nuestras políticas (que incluyen nuestras Normas comunitarias de SPORTSMATCH), o si la legislación así nos lo exige. Asimismo, podemos negarnos a proporcionarte el Servicio o dejar de hacerlo, de forma total o parcial, con carácter inmediato, para proteger nuestra comunidad o nuestros servicios, así como en el caso de que generes un riesgo o una exposición legal para nosotros, infrinjas estas Condiciones de uso o nuestras políticas, vulneres reiteradamente los derechos de propiedad intelectual o industrial de terceros o si la ley así nos lo exige. También podemos cancelar o modificar el Servicio, suprimir o bloquear contenido o información que se comparta en él o dejar de proporcionarlo, de forma total o parcial, si determinamos que resulta razonablemente necesario para evitar o minimizar consecuencias legales o normativas adversas para nosotros. Cuando suprimamos contenido bajo ciertos supuestos, te informaremos de esta medida y te explicaremos las opciones de las que dispones para solicitar otra revisión, a menos que: infrinjas de manera grave o reiterada estas Condiciones; o si el hecho de que te facilitemos otra revisión pueda exponernos o exponer a terceros a responsabilidades legales; pueda perjudicar a nuestra comunidad de usuarios; pueda comprometer o poner en riesgo la integridad o el funcionamiento de nuestros servicios, sistemas o productos; o experimentemos restricciones por motivos técnicos o no tengamos permiso para hacerlo por motivos legales. Si crees que la cancelación de tu cuenta es un error, quieres desactivarla o deseas eliminarla con carácter permanente, dirígete a nuestro Servicio al usuario. A partir del momento en el que solicites la eliminación del contenido o de la cuenta, el proceso de eliminación se iniciará automáticamente en un plazo no superior a 30 días a partir de tu solicitud. Una vez iniciado este proceso, el contenido puede tardar hasta 90 días en eliminarse. Aunque el contenido deja de estar visible para los demás usuarios mientras se lleva a cabo el proceso de eliminación, este sigue estando sujeto a estas Condiciones de uso y a nuestra Política de privacidad. Una vez eliminado, pueden pasar hasta 90 días más hasta que se suprima de nuestros sistemas de recuperación ante desastres y nuestras copias de seguridad.</p><p>El contenido no se borrará a los 90 días de iniciarse su proceso de eliminación o el de la cuenta en las siguientes situaciones:</p><ul>   <li>Otras personas han usado tu contenido de conformidad con lo establecido en esta licencia y no lo han eliminado (en cuyo caso, esta licencia seguirá en vigor hasta que el contenido se elimine).</li>   <li>No puede completarse la eliminación en un plazo de 90 días debido a limitaciones técnicas en nuestros sistemas (en cuyo caso, se efectuará a la mayor brevedad en cuanto sea técnicamente posible).</li>   <li>La eliminación restringe nuestra capacidad de realizar las siguientes acciones:</li>   <li>      <ul>         <li>Investigar o detectar prácticas ilegales o infracciones de nuestras condiciones y políticas (por ejemplo, el uso indebido de nuestros productos o sistemas).</li>         <li>Velar por la seguridad y protección de nuestros productos, sistemas y usuarios.</li>         <li>Cumplir con cualquier obligación legal, como la conservación de pruebas</li>         <li>Cumplir con los requerimientos de autoridades judiciales, administrativas o policiales, así como de organismos gubernamentales.</li>      </ul>   </li>   <li>En los supuestos referidos, el contenido se almacenará durante el tiempo necesario (según cada caso) para cumplir con las finalidades para las que se ha conservado.</li></ul><h2>Nuestro acuerdo y qué ocurre si se produce una disputa</h2><h3>Nuestro acuerdo.</h3><ul>   <li>El uso de música por tu parte en el Servicio también estará sujeto a nuestras Normas sobre música.</li>   <li>Si cualquier parte de este acuerdo no fuese válida, la parte restante seguirá siendo aplicable.</li>   <li>Cualquier enmienda o renuncia a nuestro acuerdo deberá hacerse por escrito y contar con nuestra firma. Si no hiciésemos cumplir alguna parte de este acuerdo, no se considerará una renuncia por nuestra parte.</li>   <li>Nos reservamos todos los derechos que no te hayamos concedido de forma expresa.</li></ul><h3>Quién es titular de los derechos en virtud de este acuerdo.</h3><ul>   <li>Este acuerdo no confiere derechos a terceros.</li>   <li>No puedes ceder ninguno de los derechos u obligaciones que se te confieren mediante este acuerdo sin nuestro consentimiento</li>   <li>Nuestros derechos y obligaciones pueden asignarse a otras partes. Por ejemplo, si hubiera un cambio de titularidad (en el marco de una fusión, adquisición o venta de activos) o si la ley así lo exige.</li></ul><h3>Quién asume la responsabilidad si ocurre algo.</h3><ul>   <li>Actuaremos con cuidado y destreza razonables a la hora de proporcionarte nuestro Servicio y mantener un entorno seguro y libre de errores. No obstante, no podemos garantizar que nuestro Servicio funcione siempre sin interrupciones, retrasos o imperfecciones. Siempre que hayamos actuado con cuidado y destreza razonables, no asumimos responsabilidad alguna por: pérdidas no provocadas por la infracción por nuestra parte de estas Condiciones o como consecuencia de nuestras acciones; pérdidas que ni tú ni nosotros podamos prever de forma razonable en el momento de aceptar estas Condiciones; contenido publicado por otras personas que sea ofensivo, inapropiado, obsceno, ilegal o cuestionable de algún otro modo y que puedas encontrar en nuestro Servicio; y eventos que escapen de forma razonable a nuestro control.</li>   <li>La disposición anterior no nos exime de responsabilidad ni la limita en casos de defunción, lesiones personales o representación fraudulenta derivados de una negligencia por nuestra parte. Tampoco se excluye o limita nuestra responsabilidad por cualquier otra causa o motivo que la ley no lo permita.</li></ul><h3>Cómo resolveremos las disputas.</h3><p>En caso de reclamación o disputa debidas al uso del Servicio por tu parte en calidad de consumidor o en relación con él, tanto tú como nosotros aceptamos que puedes presentarlas con carácter individual contra nosotros, al igual que nosotros contra ti, en cualquier tribunal competente del país donde se encuentre tu residencia principal, siempre que tenga jurisdicción sobre el litigio en cuestión. Será de aplicación la legislación de dicho país, independientemente de las disposiciones relativas a conflictos de derecho.</p><p>En lo que respecta a posibles reclamaciones o conflictos entre tú y nosotros relacionados con cualquier otro aspecto del uso de los Servicios, incluidos, a título no limitativo, el acceso a ellos o su uso con fines empresariales o comerciales, aceptas que la reclamación o el conflicto en cuestión debe resolverse en un tribunal competente de España y se regirá por las leyes de dicho país (independientemente de cualquier disposición relativa al conflicto de leyes).</p><h2>Actualización de estas Condiciones</h2><p>Es posible que modifiquemos nuestro Servicio y nuestras políticas y que, en consecuencia, debamos actualizar estas Condiciones para que reflejen dichos Servicios y dichas políticas con precisión. A menos que la ley disponga lo contrario, te enviaremos una notificación (por ejemplo, mediante nuestro Servicio) con 30&nbsp;días de antelación como mínimo antes de modificar estas Condiciones, de modo que puedas consultar los cambios antes de que entren en vigor. El uso del Servicio después de esta fecha supondrá la aceptación de las modificaciones efectuadas. Si no quieres aceptar estas disposiciones o las Condiciones actualizadas, puedes eliminar tu cuenta. Si eliminas tu cuenta, estas Condiciones seguirán siendo aplicables a tu uso del Servicio anterior a la eliminación.</p><p>Fecha de entrada en vigor: 1 de enero de 2025</p>"
}